<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>O vinho do Porto</title>
  <meta name="AUTHOR" content="Camilo Castelo Branco">
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta name="KEYWORDS" content="">
  <style type="text/css">
  @media print {
    .pagenum { display: none;}
  }
  @media handheld {
    .pagenum { display: none;}
  }
  body {width: 520px; margin-left: 90px; text-align: justify;}
  .pagenum {font-size: 0.6em; font-style: normal;color: #666666;
position:absolute; left: 630px;}
  .capa {text-align: center; border: solid 1px #000000;}
  hr {
    border: none;
    border-bottom: solid 2px #000000;
    text-align: center;
  }
  a {text-decoration: none;}
  sup {font-size: 0.8em;}
  h2, h3, h4, h5, h6 {text-align: center;}
  h1 {text-align: center; margin-top: 2em; margin-bottom: 2em;}
  .small-caps {
  font-variant: small-caps;
  }
  .direita {
  text-align: right;
  }
  .centrado {
  text-align: center;
  }
  .poesia {
  margin: 2em;
  text-align: left;
  }
  .citacao {
  margin-left: 50%;
  text-align: left;
  }
  blockquote {
  font-size: 0.8em;
  }
  .rodape {
  font-size: 0.8em;
  margin: 2em;
  }
  #corpo p{
      line-height: 1.5em;
  }
  .dotted {border: 0; border-bottom: dotted 2px #000000;}
  #sumario {
  width: 75%;
  margin: auto;
  border-left: solid 1px #000000;
  border-top: solid 1px #000000;
  border-right: solid 3px #000000;
  border-bottom: solid 3px #000000;
  padding: 1em;
  }
  </style>
</head>

<body>

<span class="pagenum">[1]</span>

<h1>O vinho do Porto</h1>
<span class="pagenum">[2]</span>

<h6>Porto&mdash;Imprensa Moderna</h6>
<span class="pagenum">[3]</span>

<div class="capa">
<h3>CAMILLO CASTELLO BRANCO</h3>

<hr style="width: 10%">

<h1>O vinho do Porto</h1>

<h4>PROCESSO D'UMA BESTIALIDADE INGLEZA</h4>

<h6>EXPOSI&Ccedil;&Atilde;O A</h6>

<h4>THOMAZ RIBEIRO</h4>

<hr style="width: 5%">

<h5>2.ª EDI&Ccedil;&Atilde;O</h5>
<br>
<br>
<br>
<br>
<h6>PORTO
<br>
LIVRARIA CHARDRON
<br>
De Lello &amp; Irm&atilde;o, Editores
<br>
1903</h6>
</div>
<span class="pagenum">[4]</span>

<h6>Propriedade absoluta dos editores</h6>

<h6>Reproduc&ccedil;&atilde;o Interdicta</h6>
<span class="pagenum">[5]</span>

<h2><span class="small-caps">a Thomaz Ribeiro</span></h2>

<div class="citacao" style="font-size: 0.8em;">
<p>Como sei que o teu amor &aacute;s perfidas tr&ecirc;tas e manhas da
Inglaterra n&atilde;o &eacute;
dos mais acrizolados, venho offerecer ao teu sorriso um <span
class="small-caps">specimen</span> de bestialidade ingleza.</p>
</div>
<span class="pagenum">[6]</span> <br>
<span class="pagenum">[7]</span>
<br>
<br>
<br>
<br>
<p>Ha trinta e cinco annos que um bret&atilde;o anonymo lavrou na
<i>Westminster
Review</i> a condemna&ccedil;&atilde;o do vinho do Porto como deleterio e
empe&ccedil;onhado por
acetato de chumbo e outros toxicos anglicidas. O homem, pelas
r&aacute;bidas
violencias do estylo, parece ter redigido a calumnia depois de jantar,
n'uma
exalta&ccedil;&atilde;o capitosa do tannino do alvarilh&atilde;o que elle
confundiu com as
afflic&ccedil;&otilde;es dos venenos metallicos. Relembra lamentosamente,
com a lagrima das
<span class="pagenum">[8]</span> bebedeiras ternas, o seculo dezoito, em
que
o genuino licor do Porto era um repuxo de vida que irrig&aacute;ra a
preciosa
existencia de grandes personagens da Gran-Bretanha. Recorda Pitt e Dundas,
Sheridan e Fox, famigerados absorventes do nosso vinho. Diz que Lord Eldon
e
Lord Stowel, gra&ccedil;as infinitas ao Porto, reverdejaram e floriram em
velhos; e
Sir William Grant, j&aacute; decrepito, bebia duas garrafas de <i>Porto</i>
a cada
repasto, para conservar crystallinamente a limpidez das suas faculdades
mentaes e a rija musculatura de todos os seus membros j&aacute;
locomotores, j&aacute;
apprehensores, e o resto. Lamenta que Pitt, debil de
complei&ccedil;&atilde;o, com o uso
immoderado d'este tonico, e em resultado de plethoras frequentes combatidas
com ammoniaco e sulfato de magnezia, vivesse dez annos menos do que
viveria,
se possuisse o incombustivel <span class="pagenum">[9]</span> estomago
curtido do veneravel Lord Dundas.</p>

<p>Succedeu, por&eacute;m, ao collaborador da <i>Westminster Review</i>
achar-se
dyspeptico, com az&iacute;as, relaxes intestinaes, eructa&ccedil;&otilde;es
cloacinas, e o craneo
sempre flammejante como suja poncheira, com o encephalo em combust&atilde;o
de
cognac e casquinha de lim&atilde;o&mdash;isto depois de
satura&ccedil;&otilde;es copiosas dos vinhos
adulterados do Porto&mdash;<i>uma mixordia negra</i>, diz elle afflicto;
mas n&atilde;o
sabe decidir de prompto se a degenera&ccedil;&atilde;o est&aacute; na
ra&ccedil;a saxonia, se no
vinho
portuguez. Pelo menos e provisoriamente considera-se envenenado, o
bruto.</p>

<p>Pois o veneno que lograr infiltrar-se nas mucosas inglezas deve ter a
potencia esphacelante da Agua Tufana dos Borgias. Em Inglaterra os porcos
engordam na ceva do arsenico. Que fibras de ra&ccedil;a <span
class="pagenum">[10]</span> aquella! &Eacute; que a carne d'um
bret&atilde;o diverge muito
da carnadura da restante Europa. O anthropologo Topinard observou que a
mortandade nos hospitaes inglezes, em seguimento &aacute;s
opera&ccedil;&otilde;es cirurgicas,
era
muito menor que a dos hospitaes francezes. O sabio Velpeau, consultado pela
Academia de Medicina, respondeu que <i>la chair anglaise et la chair
fran&ccedil;aise n'etaient la m&ecirc;me</i>. E n&atilde;o d&aacute; a
raz&atilde;o da differen&ccedil;a, por que a
n&atilde;o sabia o grande biologo. Eu, na observancia do dictame do
Espirito Santo,
pela bocca do <i>Ecclesiastico</i>&mdash;«n&atilde;o escondas a tua
sabedoria»
illucidarei o snr. Velpeau. A raz&atilde;o, a scientifica &eacute; esta:
emborca&ccedil;&otilde;es de
bebidas acidas, e m&oacute;rmente de cerveja, combatem, como coadjuvantes
do acido
phenico, a gangrena; ora, o inglez, abeberado de cerveja, &eacute;
refractario &aacute;
podrid&atilde;o dos hospitaes. Como <span class="pagenum">[11]</span> se
v&ecirc;, d'esta
causal t&atilde;o obvia um anthropologo &eacute; capaz de espremer assumpto
para volumes
recheados de coisas abstrusas sobre ethnographia, climatologia,
morphologia,
mezologia, o diabo.</p>

<p>Al&eacute;m da cerveja, a fibrina do porco, saturado de arsenico,
entretecida na
fibrina do inglez seu compatriota, faz d'elle um Mithridates para os saes
de
chumbo diluidos no vinho do Porto. O inglez n&atilde;o p&oacute;de morrer
por ingest&atilde;o
alcoolica. Se quer suicidar-se com instrumento liquido, tem de asfixiar-se,
afogar-se no tunel como o lendario Lord. Elle &eacute; immortal,
absorvendo; e s&oacute;
p&oacute;de morrer&mdash;absorvido. Estranho animal! E &eacute; senhor das
aguas e das melhores
garrafeiras! O destino, pela tuba sonorosa de Cam&otilde;es, disse ao
inglez:</p>

<div class="poesia">
<i>Entre no reino d'agua o rei do vinho.</i><br>


<p>                                  (LUS. c. VI.)</p>
</div>
<span class="pagenum">[12]</span>

<p>Que litros de <i>Porto</i> envenenado se calculam efficazes para
degenerar
um bret&atilde;o at&eacute; &aacute; dyspepsia e &aacute;s agonias da
morte?</p>

<p class="centrado">*</p>

<p>N'esta conjunctura, um possuidor de legitimo <i>Douro</i> convidou o
intoxicado a beber o elixir fornecido por um commerciante britannico
estabelecido no Porto. O negociante fornecedor era o Forrester que
desappareceu d'este alf&ocirc;bre de charlat&atilde;es forasteiros, de um
modo tragico, ha
vinte e trez annos. Logo te contarei essa catastrophe, meu amigo.</p>

<p>A sensa&ccedil;&atilde;o intima que o hospede recebeu nas suas entranhas
foi uma
novidade, uma deleita&ccedil;&atilde;o de refrigerio em todas as membranas
desde o c&eacute;o da
bocca <span class="pagenum">[13]</span> at&eacute; ao cego e
visinhan&ccedil;a onde elle
sentia os ardores da zona torrida. Emborrachou-se como era de esperar, e
seria iniquidade censurar-lh'o; mas o seu cerebro de illuminado espelhava
agora as visualidades ethereas, irisadas, do americano Poë. Nem j&aacute; o
ventre
lhe rugia como se l&aacute; tivesse uma besta-fera embetesgada n'uma
latrina, nem
elle nauseado recorria &aacute;s titila&ccedil;&otilde;es na glote para
golphar o acetato de
chumbo. O possuidor da garrafeira, para o convencer de que o salv&aacute;ra
da
morte
propinada pelo vinho homicida do Porto, mostrou-lhe dois opusculos inglezes
recentemente publicados. Um era de J. James Forrester, e intitulava-se <i>A
Word of truth Port wine</i>. O outro, por Whittaker, em refor&ccedil;o ao
de
Forrester, chamava-se <i>Strictures on a «Word of truth on Port wine»</i>.
<i>London</i>, 1848.</p>
<span class="pagenum">[14]</span>

<p>Forrester, no seu folheto, desbaratava o valor do vinho do Porto,
increpando os lavradores de n&atilde;o differen&ccedil;arem, no fabrico, as
temperaturas
humida, fria, secca e quente; que empregavam promiscuamente toda a casta de
uva, adulterando-a com ingredientes adequados ao paladar inglez, mas
corrosivos. Na opera&ccedil;&atilde;o do lagar, accusa o lavrador de
retardar a
fermenta&ccedil;&atilde;o, vasando em cada pipa de m&ocirc;sto entre dose e
vinte e quatro
gall&otilde;es de agua-ardente. Que, passados dois mezes, a mixordia era
c&oacute;rada com
baga, mediante uns saccos de linhagem que espremiam sobre o vinho, e depois
atiravam o residuo ao tunel. Em seguida, novo despejo de agua-ardente, e
dois
mezes de descan&ccedil;o. Esta beberagem enviada para o Porto era novamente
«beneficiada» com o veneno alcoolico; e, nove mezes depois, ao sahir para
Inglaterra, <span class="pagenum">[15]</span> como golpe de misericordia,
nova infus&atilde;o. De modo que o vinho entrava no estomago inconsciente
do
Reino-Unido &aacute; raz&atilde;o de vinte e seis gall&otilde;es de
agua-ardente por
pipa. Depois,
descreve o que seja geropiga, e como ella entra n'estes horrendos mysterios
da Brinvilliers. Esta geropiga, como logo direi, fermentou a bestialidade
ingleza que passou victoriosamente na Europa em 1849.</p>

<p>Rematada a lista das falsifica&ccedil;&otilde;es, fraudes e ladroeiras
dos lavradores e
negociantes portuguezes, Forrester exclama: «Quem assim deteriora o vinho
&eacute;,
a meu v&ecirc;r, mais criminoso que um ladr&atilde;o vulgar»; e conclue o
seu opusculo
n'estes termos: «Os consummidores inglezes devem dar a Portugal uma
li&ccedil;&atilde;o
pr&aacute;tica, demonstrando que, se a esse paiz conv&eacute;m desfazer-se
da sua
agua-ardente, que n&atilde;o &eacute; nos vinhos do Porto que nos deve
impingil-a; <span
class="pagenum">[16]</span> por que n&oacute;s, em Inglaterra, podemos
comprar baga
e mela&ccedil;o por pre&ccedil;os muito mais em conta do que Portugal nos
incampa o seu
licor de que esses ingredientes formam o principal.»</p>

<p class="centrado">*</p>

<p>Parecia natural e patriota coisa que os negociantes e agricultores de
vinho accusassem este detrahidor &aacute; animadvers&atilde;o publica, e
que a
imprensa do
baluarte da liberdade o cobrisse de injurias, e algum viticultor mal
humorado
de bengaladas. N&atilde;o, meu querido Thomaz Ribeiro. A sua casa luxuosa
na
Ramada-Alta era o confluente dos pr&oacute;ceres portuenses e da provincia
vinicola.
Titulares, desembargadores-conselheiros, ministros <span
class="pagenum">[17]</span> de estado honorarios, os maiores proprietarios
do
Douro, e poetas arcadicos de pacotilha, que faziam dithyrambos ao
jantar:</p>

<div class="centrado">
<p><i>Evoh&eacute;.</i></p>

<p><i>Padre Ly&ecirc;o!</i></p>

<p><i>Saboh&eacute;,</i></p>

<p><i>Gr&atilde;o Bassar&ecirc;o!</i></p>
</div>

<p>Ainda se usavam, na bonacheira dos velhos, estas rancidas semsaborias
remo&ccedil;adas por uma copiosa tintura de bastardo.</p>

<p>Ali concorria o desembargador Fortunato Leite cheirando os vinhos que
j&aacute;
n&atilde;o podia deglutir e arrotando pelo nariz sobre os calices. Ao
p&eacute; d'elle
estava o visconde de Veiros, o Mello das Aguas-ferreas, expondo a dois
morgados de Riba-Douro a sua erudi&ccedil;&atilde;o em genealogia, uma
sciencia em que se
distinguem muitos <span class="pagenum">[18]</span> parvos, se tem memoria.
O
ministro de estado honorario, Jo&atilde;o Elias, alambasava-se em pudding
que comia
com a faca. O Affonso Botelho, de Passos, d'uma <i>gentilhommerie</i>
transmontana, paparr&ecirc;ta, rorejando as phrases e os circumstantes com
uma
saliva&ccedil;&atilde;o caudal expedida d'entre os dentes illegitimos, como
do crivo de um
borrifador. Elle cham&aacute;ra patife a Forrester em 1845, no <i>Periodico
dos
Pobres</i>, e acclamava-o ent&atilde;o nos brindes o anjo tutelar do Douro
que lhe
comprava as colheitas a elle Affonso. Avultava o velho Manoel Browne,
dominando a vozeria com as suas gargalhadas estridentes e honradas. O
typico
Gon&ccedil;alo de Barros, a correc&ccedil;&atilde;o no despejo, negociante
de vinho, de casamentos
proprios e alheios, de tudo que &eacute; negociavel, com mais far&ccedil;as
e melodramas e
tragedias na sua vida que o Archivo <span class="pagenum">[19]</span> do
extincto theatro do Salitre; insinuando-se com incomparaveis nega&ccedil;as
de
artista nos cora&ccedil;&otilde;es dos amigos e sahindo pelas algibeiras
quando achava
estas avenidas a&eacute;reas de mais e metalisadas de menos. Elle foi,
n&atilde;o obstante,
um tracista infausto, por haver nascido em um meio estreito de mais para o
largo bracejar das suas faculdades mercantis. Seria o mais sagaz negociante
encyclopedico da monarchia, se os seus parceiros em veniagas n&atilde;o
fossem
tambem os negociantes mais sagazes da mesma monarchia, todos conjurados em
desabarem do seu legendario ponto d'alta honra a Pra&ccedil;a do Porto. E a
Pra&ccedil;a
sempre impavida em meio do fracassar das ruinas, como o homem justo de
Horacio, metaphoricamente fallando&mdash;<i>Impavidum</i>, etc. Via-se o
Eduardo
Moser, ent&atilde;o visconde embrionario, a esperteza do alho e a finura
<span
class="pagenum">[20]</span> do coral feita homem; manancial de salvaterios
commerciaes, agricolas, industriaes, esterilisados pela inveja e pela
ignorancia dos seus auditorios; raro dom prelucido de profecia, mas
condemnado, como Cassandra, a n&atilde;o ser acreditado. Seria capaz de
inventar a
Methaphysica commercial, levando &aacute; transcendencia o phenomeno do
Cambio.
Usa
do telescopio de Herschell para v&ecirc;r o Porto nas dimens&otilde;es da
Philadelfia. &Aacute;s
vezes, cuida que vai scismando em emprezas arrojadas ao longo de <i>Regent
Street</i>, e encontra-se na rua dos Caldeireiros entre uma loja de funis e
uma tenda de tamancos. Vive miraculosamente no meio dos seus collegas da
rua
dos Inglezes e Cima do Muro como Daniel no f&ocirc;jo dos le&otilde;es. De
resto, com uma
estatura franzina, e menos de mediana, tem um temperamento de dynamite.
Quando lhe &eacute; for&ccedil;oso cascar <span class="pagenum">[21]</span>
um s&ocirc;co em um
homem alto (e eu j&aacute; vi) cresce um covado pela medida velha. Tem a
elasticidade do Relatorio e do <i>boxing</i>. Produz uns Relatorios
colossaes
que, se lhe puxassem tanto pelo corpo como pelo espirito, s. exc.ª seria o
visconde mais corpulento da sua freguezia. N&atilde;o obstante, e fallando
por
figura, elle hade ser sempre o gigante do Relatorio correcto, que
far&aacute;
alguma
vez impacientar o ouvinte futilmente leviano, mas nunca far&aacute; gemer a
Raz&atilde;o
filha de Deus, nem a Grammatica filha do Lobato.</p>

<p>Confluia a todos os jantares assignalados o arcediago Cunha Reis, um
velho
palaciano de Braga, adiposo, apesar de ressicado interiormente por diversas
ingratas materialistas que elle idolatrava com psycologismo
incomprehendido,
mas consentaneo &aacute; sua idade s&eacute;ria. Sentindo-se fatigado e
algido da viagem
por <span class="pagenum">[22]</span> sobre o dezerto glacial da velhice,
foi
ao convento da Falperra, onde morava um egresso, fez confiss&atilde;o geral
e deixou
o cora&ccedil;&atilde;o penitente aos p&eacute;s da Virgem. Depois,
renunciando o cora&ccedil;&atilde;o, nenhum
esteio amparador do g&ocirc;sto de viver lhe ficou. Fechou-se no seu
quarto, e,
s&oacute;sinho, morreu de uma congest&atilde;o de saudade da sua juventude
que f&ocirc;ra um
manso idyllio de Gessner com ligeiras intermittencias febr&iacute;s de
Saint-Preux.
Este adoravel cavalleiro-professo chamava-me filho; e, se ouvia fallar de
amores, chorava, dissimulando as lagrimas com um sorriso ironico da sua
fragilidade ser&ocirc;dia.</p>

<p>Era certo o Jo&atilde;o Nogueira Gandra que recitava sonetos de
improviso com
quinze dias de lima e de contagem pelos dedos, sob a torrente da
inspira&ccedil;&atilde;o.
O visconde d'Azevedo lia poemas de sua lavra engenhosa em f&oacute;rma
graphica de
<span class="pagenum">[23]</span> copos e garrafas, cheias de versos de
varios metros e de larachas honestas. O Lopes de Vasconcellos, um gordo,
governador civil, ouvindo os poemas bacchicos, dava na barriga palmadas
sonoras, intelligentes, rindo muito, e&mdash;que a poesia era aquillo, uma
coisa
com pilheria, porque versos de choradeira n&atilde;o os podia
tragar,&mdash;affirmava,
alludindo ao episodio da Ignez de Castro, do Cam&otilde;es, recitado por
Jo&atilde;o Thomaz
Quillinan com uma sentimentalidade plangente e languida, toda feita de
moscatel de 1830. Em cavaqueira s&aacute;bia e transcendente, o abbade de
Macieira,
pregador r&eacute;gio, um Massillon &aacute; altura do paiz, concordando
com o theologista
visconde de Azevedo, asseverava que Virgilio prophetis&aacute;ra o advento
do
divino
Messias; e os dois, com as pitadas engatilhadas aos narizes rubros,
recitavam
alternadamente, com emphase:</p>
<span class="pagenum">[24]</span>

<div class="poesia">
<p class="centrado">VISCONDE</p>

<p><i>Ultima Cumm&oelig;i venit jam carminis setas</i><br>
<i>Magnus ab integro s&aelig;clorum nascitur ordo.</i></p>

<p class="centrado">ABBADE</p>

<p><i>Jam nova progenies c&oelig;lo dimititur alto</i><br>
<i>Tu modo nascenti puero...</i></p>
</div>

<p>O Quillinan, um atheu esclarecido, escutava-os; e, sublinhando o sorriso
heretico, perguntava se o <i>nascenti puero</i> virgiliano n&atilde;o seria
o filho
de Asinio Polli&atilde;o, herdeiro de Augusto, protector do poeta da
Eneida. Os
theologos affirmavam que n&atilde;o, sibilando o seu meio-grosso, reserva
do mestre
da fabrica.</p>

<p>Concorriam tambem os irm&atilde;os do D. Jeronymo bispo do Porto, dois
velhos
<span class="pagenum">[25]</span> casquilhos, vegetalisados em dois
piment&otilde;es
ao <i>toast</i>, sempre &aacute; cata d'umas Suzanas pouco ariscas, Suzanas
da
barca&ccedil;a do Jo&atilde;o Coelho a 8 vint&eacute;ns por banho&mdash;e
mordiscavam com as suas
dentaduras de gutta-percha varios pomos sorvados e nada prohibidos.
Fallavam
de amores sardanapalescos com o medico Assis, um frascario de muita
experiencia que lhes recommendava bifes na grelha e parcimonia, sopas de
vinho com canella e alguma pudicicia. Eram a justifica&ccedil;&atilde;o de
Lafontaine:</p>

<div class="poesia">
<p><i>...dans les mouvements de leurs tendres ardeurs,</i><br>
<i>Les b&ecirc;tes ne sont pas si b&ecirc;tes que l'on pense.</i></p>
</div>

<p>Era tambem infallivel nos lautos banquetes do Forrester o Custodio
Pinheiro, visconde de Villa Verde, a contar ao <span
class="pagenum">[26]</span> Jo&atilde;o Elias que a sua esposa, cosinhava
uns ricos
<i>f&oacute;sferinhos</i> (fofinhos) para o ch&aacute;; mas que elle
j&aacute; n&atilde;o podia
cear
sen&atilde;o ch&aacute; preto com <i>fateias</i>. Defronte, o visconde de
Alpendurada,
presidente da camara, promettia a um jornalista, se os eleitores o
conservassem &aacute; testa do municipio, dotar o Porto com o
embellesamento das
latrinas <i>theodoras</i> (inodoras). Um folhetinista d'aquelle tempo, o
creador do espirito nas gazetas portuenses, Evaristo Basto, dizia-lhe que
seria melhor, em vez de dotar o Porto com latrinas theodoras, o
embellesasse
antes com algumas donzellas do mesmo nome. Estes dois viscondes,
ali&aacute;s bons
homens e creadores de linhagens de boa medran&ccedil;a, v&atilde;o
j&aacute; t&atilde;o
longe que, quando
me lembram, chego a confundil-os com os primordios das castas nobres, tal
qual como se elles, senhores <span class="pagenum">[27]</span> feudaes,
tivessem ido &aacute; conquista do santo sepulchro com os Godofredos e os
Tancredos.</p>

<p>Elles, emfim, riam-se uns dos outros, e o Jos&eacute; Borges, hoje
visconde do
seu Castello, ria-se de todos com um sorriso solertemente
cortez&atilde;o.</p>

<p>O Forrester, muito f&ocirc;fo e empantufado, com as suas fanfarronias
<i>poseuses</i>, marrafa frizada e gravata branca ass&aacute;s conhecida, e
mais
os
bofes anilados da camisa, nas illustra&ccedil;&otilde;es da burguezia dos
romances de
Dickens, batia no peito enchumassado e na testa com as pontas dos dedos; e,
com a cara a&ccedil;afroada em arreboes do Paraizo e das adegas do
Pinh&atilde;o, apontava,
solu&ccedil;ante, para uma primorosa tela de Roquemont&mdash;o retrato de
sua defunta
esposa que o contemplava do c&eacute;o em moldura de talha dourada; e elle
amava
tanto aquella vera effigie, testemunha <span class="pagenum">[28]</span> de
suas lagrimas, que a trocou, e mais outros bonecos de barro por vinhos de
Antonio Bernardo Ferreira. Bem bom negocio para o inglez&mdash;est&aacute;
claro.</p>

<p>Ora estes commensaes de Forrester, quasi todos vinhateiros, ignoravam,
excepto dous ou trez, a lingua ingleza e desconheciam portanto o descredito
com que o amphitri&atilde;o mare&aacute;ra os seus vinhos no mercado de
Londres;
mas o
governo, que possuia idiomas como um Calepino, pegou de uma cor&ocirc;a de
bar&atilde;o e
p&ocirc;l-a na cabe&ccedil;a de J. James&mdash;<i>bar&atilde;o de
Forrester</i>. E, se n&atilde;o morre t&atilde;o
cedo, e faz nova edi&ccedil;&atilde;o das calumnias contra a mais rica e
amea&ccedil;ada industria
portugueza&mdash;uma segunda edi&ccedil;&atilde;o peorada e mais
incorrecta&mdash;o governo luso
fazia-o visconde, n&atilde;o &eacute; verdade? A pergunta n&atilde;o
&eacute; feita ao ministro do reino
de 1883: &eacute; ao Thomaz <span class="pagenum">[29]</span> Ribeiro que
em 1849
entrava na adolescencia.<sup><a href="#nota1" name="mr1">1</a></sup></p>
<span class="pagenum">[30]</span>

<p class="centrado">*</p>

<p>Para corroborar o Forrester e a&ccedil;ular as iras contra o vinho do
Porto, o
outro pamphletista, Whittaker, invoca a opini&atilde;o unanime dos medicos
inglezes
que reputam o vinho procedente de Portugal uma peste para o estomago e para
o
figado; por quanto o summo da uva &eacute; quasi uma idea abstracta na
moxinifada de
aguardente, baga, mela&ccedil;o e <i>jeropiga</i>. Elle n&atilde;o escreve
sem desculpavel
horror a palavra <span class="small-caps">jeropiga</span>.</p>
<span class="pagenum">[31]</span>

<p>Porqu&ecirc;? Vaes agora entrar no segredo da bestialidade ingleza, meu
amigo.</p>

<p>Foi assim.</p>

<p>James Forrester, t&atilde;o respeitador dos vinhos portuguezes como da
nossa
orthographia, tinha escripto «Jeropiga» com J. Parece que d'esta bagatella
n&atilde;o devia surdir grande equivoco na percep&ccedil;&atilde;o do
pensamento; por&eacute;m, succede
que a palavra com <i>G</i> ou com J d&aacute; duas
significa&ccedil;&otilde;es de coisas e
serventias, e entradas e sahidas muito diversas. Whittaker, para saber
radicalmente o que era <i>Jeropiga</i>, abriu o <i>Diccionario
portuguez</i>
de Constancio, e encontrou: <span class="small-caps">jeropiga</span>,
<i>Ajuda</i>, <i>clyster</i>, <i>bebida medicinal</i>.</p>

<p>Tremulo de indigna&ccedil;&atilde;o e livido de n&ocirc;jo, brada o
inglez: «Esta ultima
express&atilde;o (<i>bebida medicinal</i>) &eacute; o mesmo que
<i>m&eacute;zinha</i>; quanto &aacute;s
duas primeiras (<i>ajuda</i>, <i>clyster</i>) s&atilde;o a mesma coisa, tem
<span
class="pagenum">[32]</span> o mesmo sentido, e dispenso-me de as traduzir.
Que <i>bellas</i> coisas a gente bebe!»</p>

<p>&Oacute; Thomaz Ribeiro, quem n&atilde;o sentiria vontade de mandar o
inglez beber
outras?</p>

<p>Mas o peor da passagem foi que a droga do clyster diluida no vinho do
Porto fez abalo intestinal no mercado de Londres. Raro seria o consummidor
de
vinhos portuguezes que n&atilde;o levasse as m&atilde;os convulsas &aacute;
regi&atilde;o hypogastrica,
com ptyalismo e vomitos. O artigo foi logo trasladado a francez, em
Bruxellas, na <i>Revue Britannique ou choix d'articles traduits des
meilleurs
&eacute;crits p&eacute;riodiques de la Grande-Bretagne</i> (1849). Em Paris
foi commentada
desabridamente, com chala&ccedil;as, a porca e pelintra fraude lusitana em
um artigo
da <i>Revue &OElig;nologique</i>. Portugal, &aacute; conta do execravel
<i>jota</i> de
Sir James Forrester, foi considerado um paiz de immunda <span
class="pagenum">[33]</span> selvageria que, ministrando clysteres pela
bocca,
tornava communs de duas entradas as suas m&eacute;zinhas. Triste!</p>

<p>A honra e a limpeza de Portugal seriam desaffrontadas, se Forrester,
Whittaker e os seus traductores ignaros procurassem <i>Geropiga</i>, com
<i>G</i>, no Constancio ou no Moraes, <span
class="small-caps">jeropiga</span> (esclarece o segundo), <i>liquor feito
de
mosto de vinho, sobrecarregado de aguardente, que se usa no Douro para
tempero de vinhos</i>. E accrescenta: <span
class="small-caps">jeropiga</span>, <i>differe</i>.</p>

<p class="centrado">*</p>

<p>O aleivoso clyster que, provavelmente, ainda hoje traz impressionados e
receosos os espiritos e os baixos ventres dos nossos fieis alliados,
conspurca bastante a <span class="pagenum">[34]</span> memoria do
bar&atilde;o de
Forrester. Foi este inglez quem, empunhando a seringa da calumnia
involuntaria por insufficiencia de orthographia, deu essa antecipada ajuda
ao
sinistro destino que j&aacute; ent&atilde;o vaticinava a catastrophe do
paiz
vinicola.
Avoluma-se, por&eacute;m, o delicto do bar&atilde;o quando &eacute; notorio
que elle deixou correr
o aleive bestial do seu patricio, e n&atilde;o acudiu a corrigir o erro e
as sujas
consequencias e deriva&ccedil;&otilde;es que Sir Whittaker tirou do
drastico <i>jota</i>.
Se elle f&ocirc;sse um ignorante honesto, sahiria a protestar que a
geropiga, n&atilde;o
sendo clyster alimentario, nem medicamentoso, nem narcotico, nem laxante,
nunca tentou usurpar as virtudes emolientes e diluentes das malvas, nem do
laudano de Sydenham, e muito menos da jalapa e da mamona. Quanto ao
mechanismo de ingerir a geropiga no corpo humano, deveria ter explicado que
<span class="pagenum">[35]</span> funcciona por meio de ta&ccedil;a,
calice, copo,
garrafa, pichel, caba&ccedil;a, cangir&atilde;o, caneca, e tambem borracha,
mas sem canudo
recto ou curvo; e, para destruir pela raiz a calumnia, deveria jurar pela
sua
honra que nenhum portuguez, quando absorve geropiga, faz uso do Clyso-bomba
de Darbo, ou do irrigador Eguisier; sendo certo que, na ingest&atilde;o de
tal
liquido, se d&aacute; sempre a completa ausencia de canudos, bombas,
torneiras,
embolos e engrenagens que desandam e esguicham. A geropiga bebe-se,
engole-se, escorrupicha-se; mas n&atilde;o se seringa j&aacute;mais. Que o
saiba a
Inglaterra. A n&atilde;o ser na perfida Albion, em parte alguma do velho e
novo
mundo o vinho do Porto incutiu suspeitas de penetrar nas entranhas humanas
por um impulso ascensional, com inten&ccedil;&otilde;es dissolventes ou
refrigerantes. Os
nossos irm&atilde;os transatlanticos, afei&ccedil;oados <span
class="pagenum">[36]</span>
patrioticamente ao vinho do Porto, j&aacute;mais o infiltraram na sua
economia
intima sob a hypothese pharmaceutica de que elle contenha anda-a&ccedil;u,
cayap&oacute;,
tayuy&aacute; ou a purga de Jo&atilde;o Paes.</p>

<p>Nicolau Tolentino, no soneto realista dedicado &aacute; conjugicida
Isabel
Clesse,&mdash;soneto pouco digno de entrar no seio das familias, e quasi
indecente
como obra de mestre de Rhetorica&mdash;deixou, em dois versos, bem definido
o
methodo de matar clystermente:</p>

<div class="poesia">
<p><i>Que novo invento &eacute; este de impiedade</i><br>
<i>Que extirpar gente vem pela trazeira!</i></p>
</div>

<p>Elle, como se v&ecirc;, designa com rigor topographicamente anatomico a
parte
vulneravel. Essa invers&atilde;o do processo homicida, isto &eacute;, o
clyster bebido,
apenas seria explicavel e at&eacute; plausivel, se os catholicos <span
class="pagenum">[37]</span> lavradores do Douro, quando punham no vinho a
substancia irritante da ajuda, tivessem d'&ocirc;lho acabar com os hereges
inglezes, seguindo o conselho do poeta no mesmo soneto:</p>

<div class="poesia">
<p><i>Se tens desejos d'estas obras pias,</i><br>
<i>Vae fazer aos hereges esta esmola,</i><br>
<i>Ser&aacute;s a extirpa&ccedil;&atilde;o das heresias!</i></p>
</div>

<p>Se Forrester, consultando este expositor, e mais o <i>Diccionario</i>
sobre <i>Geropiga</i>, e as praticas desobstruentes dos esponjosos
desembargadores avinhados seus comensaes, houvesse atirado aos quatro
ventos
da Europa estas leaes explica&ccedil;&otilde;es, teria lubricado o ventre
da sua alma
perante a justi&ccedil;a divina com esse mesmo clyster que lhe peorou as
condi&ccedil;&otilde;es
excrementiciaes.</p>
<span class="pagenum">[38]</span>

<p class="centrado">*</p>

<p>A morte desastrosa do bar&atilde;o de Forrester, em 12 de maio de 1861,
&eacute; uma das
mais notaveis vingan&ccedil;as que o rio Douro tem exercido sobre os
detractores dos
seus vinhos. A familia Ferreirinha da Regoa, composta de D. Antonia
Adelaide,
de seu marido Silva Torres, o millionario, digno de o ser pela bizarria das
suas generosidades, de sua filha e genro, condes da Azambuja, tinham ido,
rio
acima, &aacute; sua celebrada quinta do Vesuvio, e convidaram o
bar&atilde;o de
Forrester a
passar uma semana em sua companhia. No dia 12, um alegre domingo, sahiram
todos do Vesuvio, na inten&ccedil;&atilde;o de jantarem na Regoa. O Douro
tinha engrossado
com a chuva de dois dias, e a rapidez da corrente era caudalosa. Aproando
ao
ponto <span class="pagenum">[39]</span> do <i>Cach&atilde;o</i>, formidavel
sorvedouro em que a onda referve e redemoinha vertiginosamente, o barco fez
um corcovo, estalou, abriu de golpe e mergulhou no declive da catadupa. O
bar&atilde;o soffr&ecirc;ra a pancada do mastro quando se lan&ccedil;ava
&aacute; corrente,
nadando.
Ainda fez algum esfor&ccedil;o por ap&eacute;gar &aacute; margem; mas,
fatigado de bracejar no
t&ecirc;zo da corrente ou aturdido pelo golpe, estrebuchou alguns segundos
de
agonia e desappareceu. Salvaram-se os outros, n&atilde;o todos, com a
protec&ccedil;&atilde;o de
uns barcos que ahi estavam para recolher o despojo de outro naufragio de um
transporte de cereaes. Livrou-se Torres, o futuro par do reino, agarrado a
um
barril de azeite, at&eacute; que o recolheram a um dos barcos. D. Antonia e
o conde
de Azambuja aferraram-se &aacute;s dragas do barco. A condessa foi salva
por um
marinheiro. Um juiz de direito, Arag&atilde;o <span
class="pagenum">[40]</span>
Mascarenhas, agarrou-se &aacute; v&aacute;ra do barco rijamente, qual o
temos sempre
visto
filado &aacute; vara da Justi&ccedil;a, em naufragio de trapa&ccedil;as.
Mas nem todos sahiram
com
vida. Um creado de Torres foi logo tragado pela cachoeira; e,
abra&ccedil;ada com a
vella, j&aacute; quando se lhe estendia um bra&ccedil;o redemptor,
afogou-se uma creatura
a
quem os noticiaristas n&atilde;o deram a minima importancia.</p>

<p>Pois foi uma p&ecirc;rda insubstituivel. Era a Gertrudes, um thesouro de
joias
culinarias que a voragem enguliu. Foi esta mulher uma alma transmigrada das
refinadas civilisa&ccedil;&otilde;es pagans, a metempsycose de algum genio
do lar que
presidira &aacute;s ucharias da Roma dos Cezares. Foi a cozinheira
primacial do
Porto, onde residia. Tinha sido chamada por D. Antonia Ferreira para
dirigir
os jantares dados ao bar&atilde;o de Forrester, no Vesuvio.</p>
<span class="pagenum">[41]</span>

<p>Ali acabou. O r&ocirc;lo de uma onda regeitou-a morta contra um
lap&ecirc;do carcomido
de cavernas sonoras a gottejar o lodo da babugem.</p>

<p class="centrado">*</p>

<p>Devo a esta creatura o gaudio ineffavel de me sentir viver nas
palpita&ccedil;&otilde;es
de uma felicidade edenica desde os vinte e tres annos de idade at&eacute;
esta
decrepitude verdejante de bucolicos musgos. Mal me lembra que pequeno
servi&ccedil;o
eu fizera ao marido d'ella, um bravo e envelhecido alferes de veteranos que
se reform&aacute;ra em 1835 por impedido de servir, crivado de ferimentos
graves
em
algumas batalhas do c&ecirc;rco. Agora me recordo: o alferes estava
servindo em um
dos antigos telegrafos de paineis, no pincaro de qualquer <span
class="pagenum">[42]</span> serra muito agreste, e gemia o seu rheumatismo
seis mezes e saudades da mulher o resto do anno. Consegui que o deixassem
viver com a sua Gertrudes, que o n&atilde;o acompanh&aacute;ra &aacute;s
solid&otilde;es dos
telegrafos
de taboinhas por n&atilde;o prescindir do grande estipendio como directora
de
cozinha nas lautas Lupercaes politicas, por esse tempo, frequentes no
Porto.</p>

<p>Comia-se ent&atilde;o muitissimo no Baluarte por excellencia. Ministro
ou general
que chegasse a fazer ou desfazer revoltas, cabecilha eleitoral que viesse
arregimentar as suas hostes, enchendo-lhes a consciencia de liberalismo e
carneiro guisado com batatas, era contar com opiparas comezanas em que os
cabralistas levavam enorme vantagem na profus&atilde;o. Os homens de
Setembro, os
<i>patul&ecirc;as</i>, em 1849, distinguiam-se na frugalidade. Os
irm&atilde;os Passos
alimentavam rusticamente <span class="pagenum">[43]</span> os seus
organismos
plebeus, de Cincinnatos, endurecidos na educa&ccedil;&atilde;o do toicinho
e das feculas de
Bou&ccedil;as. Os seus correligionarios andavam ainda na aprendisagem de
comer, e
amea&ccedil;avam a magra meza do or&ccedil;amento para praticarem. Ainda
n&atilde;o tinha surgido
de vez o Apicio de todos os paladares, o Rodrigo da Fonseca
Magalh&atilde;es, com as
suas rapos&iacute;as, o qual, entendendo com Aristoteles que o homem
&eacute; um animal
essencialmente politico, inaugurou o elasterio membranoso de todos os
es&ocirc;phagos, sob o especioso lemma de homogeneidade de principios, pela
fus&atilde;o
de todos em uma s&oacute; consciencia que vinha a ser nenhuma propriamente
dita, ou
o relaxamento de todas as consciencias n'um estomago commum de duas ou trez
politicas. E assim conseguiu que todos os candidatos &aacute; panella do
Estado
esmoessem o corneo b&ocirc;lo indigesto <span class="pagenum">[44]</span>
das suas
<i>Bernardas</i> no largo e fundo estomago da alma, <i>mentis nostrae
stomachum</i>, como disse S. Pedro Dami&atilde;o, profetisando a
physiologia do
espirito politico do seculo XIX (<span class="small-caps">opusc.</span> 12.
c, 38. <i>mihi.</i>)</p>

<p>Gertrudes n&atilde;o tinha m&atilde;os a medir, se vinha ao Porto um
ministro de obras
publicas que deitasse passeio at&eacute; &aacute; Foz e outro passeio
at&eacute; Leix&otilde;es,
tracejando barras com a badine nos p&aacute;ramos do Azul. Ent&atilde;o, a
classe
argentea,
uma casta que se investira no patriciado pelo j&uacute;s da moeda falsa, da
escravatura, do contrabando, e talvez do clyster no vinho do Porto, se esse
escandalo coubesse no possivel&mdash;os philistinos, uma fidalguia com a
raiz da
arvore de gera&ccedil;&atilde;o na Noruega, &aacute; americana&mdash;<i>the
codfich's
aristocracy</i>&mdash;senhores de navios e balc&otilde;es unctuosos de
substancias
alimenticias adulteradas, andavam &aacute; comp&iacute;ta, a v&ecirc;r qual
havia <span
class="pagenum">[45]</span> de espiritualisar mais os ventriculos
encephalicos do ministro, ingerindo-lhe altas d&oacute;zes de phosphoro por
intermedio dos rodovalhos celebrados nos triclinios dos Cressus e Lucullos
das Congostas, Rebolleira e alfurjas circumjacentes. As barras da Foz e
Leix&otilde;es ahi se ostentam uns primores d'arte hydrographica attestando
que os
ministros segregaram perfeitamente o phosphoro, o rodovalho&mdash;comeram o
peixe
e mais a isca. Os amphitri&otilde;es, esses representam o anzol do anexim;
mas,
norteando a outras regi&otilde;es, revelaram uma phantazia oriental,
malabar, nos
jogos de Bancos.</p>


<h5>PARENTHESIS</h5>

<h6>O AUCTOR (<i>&aacute; parte</i>)</h6>

<p>No Porto ha um grupo invulneravel de negociantes que preservam
incontaminadas <span class="pagenum">[46]</span> as tradi&ccedil;&otilde;es
da probidade
antiga. S&atilde;o esses os mais expostos ao azar de partirem os
bra&ccedil;os, se tentarem
encravar as engrenagens dissolventes. N&atilde;o ha fortuna grangeada com
honra que
ouse atravessar sem m&ecirc;do as maltas dos salteadores que sahem
&aacute;s encruzilhadas
da politica, se n&atilde;o topam viandantes incautos nas incruzilhadas do
negocio.</p>

<p>Se a estocada dos melindres resvalou no arnez d'esta
satisfa&ccedil;&atilde;o dada aos
homens de bem, fecha-se o parenthesis.</p>

<p class="centrado">*</p>

<p>&mdash;Que ha de novo, madame Brillat-Savarin?</p>

<p>Esqueceu-me prevenir-te, Thomaz Ribeiro, de que eu chamava <i>madame
Brillat-Savarin</i> <span class="pagenum">[47]</span> &aacute; Gertrudes.
Custava
muito aos melindres estheticos do meu espirito caprichoso em onomastica
chamar-lhe <i>Gertrudes</i>, um nome de que resa o Agiologio, &eacute;
certo, mas
n&atilde;o s&ocirc;a lyricamente a orelhas classicas nem romanticas.
Auctorisado com as
minhas faculdades poeticamente episcopaes de chrismar, cham&aacute;ra-lhe
<i>Gertruria</i>. Ella, por&eacute;m, n&atilde;o comprehendendo a
delicadeza do imperfeito
anagramma, tomava-o como galhofa. Depois, fiz-lhe entender, que os seus
talentos a nivellavam com um auctor de fama universal nas delicias do
paladar, e por isso me deixasse dar-lhe a ella, feminisando-o, esse nome
glorioso e novo no mais descurado ramo das artes uteis entre os
portuguezes,
incultos hottentotes quanto &aacute; culinaria, nutrindo-se com um <i>menu
fort
chiche</i>, pouco avantajado &aacute; cosinha dos epicos Affonsos que
n&atilde;o
conheceram
<span class="pagenum">[48]</span> os alimentos nervosos, e devoravam, para
acerar o musculo, javalis inteiros na braza como os esquim&oacute;s comem
os ursos e
os kangurus. E Gertrudes consentiu que eu, maridando-a espiritualmente com
o
immortal regal&atilde;o da Fran&ccedil;a, lhe chamasse <i>madame
Brillat-Savarin</i>.</p>

<p>Contava-me ella ent&atilde;o os jantares que dirigira, a pedido de quem
e para
quem, com interessantes pormenores, miudezas, bisbilhotices, ridicularias
da
vida intima. Dest'arte, estava eu em dia com o evolucionismo politico, com
a
sociologia, com a ethnographia, com as crizes catemeniaes da <span
class="small-caps">carta</span> constitucional, com o fomento das obras
publicas, especialmente barras de Leix&otilde;es e Foz. Emfim, eu sabia
tudo, sem
resalva das abomina&ccedil;&otilde;es procedentes do fog&atilde;o; e os
deuses me s&atilde;o testemunhas
de que eu em cento e tantos <span class="pagenum">[49]</span> volumes de
analyse de ruins costumes nunca fiz m&aacute;o uso dos segredos de
Gertruria,
quanto
a uns pasteis de lagostins e mexilh&otilde;es que ella cosinhava, a pedido
de varias
familias, para entreterem sempre acc&ecirc;so o fogo da amisade&mdash;o
fogo sagrado das
vestaes, segundo a lei P&aacute;pia.</p>

<p class="centrado">*</p>

<p>Agora te vou contar como ella me salvou aos vinte e tres annos.</p>

<p>Em 1849, a invas&atilde;o subita de uma anemia vampirisou-me o pouco
sangue
desoxigenado, desfibrinado, e me poz os ossos em decomposi&ccedil;&atilde;o
gelatinosa, a
ponto de me deixar em uma ressica&ccedil;&atilde;o &oacute;ssea; e, se eu
ia durando, &eacute; porque j&aacute;
me n&atilde;o <span class="pagenum">[50]</span> restava carne em que se
aferrasse a
garra adunca da dura Parca de ent&atilde;o, ou da «sinistra rameira» como
ultimamente lhe chamam os vates.</p>

<p>Gertruria, desde que eu fui &aacute; cama, visitava-me a miudo no
Hotel-Francez,
na rua da Fabrica, um velho palacio que tinha ao r&eacute;s da rua a
officina e
escriptorio do <i>Nacional</i>, redigido pelo professor egresso Antonio
Alves
Martins, Almeida e Brito, Damazio, Parada Leit&atilde;o, Nogueira Soares,
Evaristo
Basto, Lobo Gavi&atilde;o, Eu tinha a meu cargo a sec&ccedil;&atilde;o das
frioleiras. O meu
chorado amigo bispo de Vizeu extermin&aacute;ra-me do districto
s&eacute;rio do jornal,
quando descobriu que os meus <i>artigos-de-fundo</i> eram commentarios
perpetuos e paraphrases miguelistas ao <i>Rei-chegou</i>, escriptas <i>un
peu
&agrave; la diable</i>. E, na verdade, Thomaz Ribeiro, eu, &aacute;quelle
tempo, sentia
pelos monarchas <span class="pagenum">[51]</span> absolutos tamanho affecto
quanto &eacute; o odio que hoje professo &aacute; canalha absoluta. Um dos
meus collegas
do
andar-nobre d'aquelle edificio de papel ordinario da Abelheira,
Sebasti&atilde;o
d'Almeida e Brito, dous annos antes, sendo ministro da Junta Suprema do
Porto, quando viu a rel&eacute; armada, urrando morras aos cabralistas
proprietarios, enfardelou a sua bagagem para emigrar para Tuy. Alguns dos
outros meus collegas nada enfardelaram, porque pouco mais tinham que
estylo,
um glossario de phrases redondas e polidas como bolas de strychnina contra
o
conde de Thomar; alguns cabe&ccedil;alhos de proclama&ccedil;&otilde;es ao
Povo chamando-lhe rei
coroado de espinhos; a tragedia de Jesus, o calvario, a esponja, etc., a
proposito de um patriota eximio a quem os caceteiros cham&ocirc;rros
amolgaram duas
costellas; varios threnos gemebundos sobre a patria <span
class="pagenum">[52]</span> agonisante de Viriato, da Brites d'Aljubarrota,
de Jo&atilde;o Pinto Ribeiro e Fernandes Thomaz; e, af&oacute;ra isto que
&eacute; de facil
transporte para quem emigra, todos tinham palpitantes anhelos na carta de
conselho, nas dragonas de general, na escrivaninha de direito, no baculo
prelaticio, etc. Pois todos aproaram e abicaram &aacute; terra da
promiss&atilde;o: s&oacute; eu
fiquei um perpetuo cultor da sec&ccedil;&atilde;o das frioleiras. Nem
sequer j&aacute;
possuo uma
e unica distinc&ccedil;&atilde;o que tinha, por que ha muitos annos se
dissolveu, sem ser
dissoluta, a <i>Philarmonica</i> da Rua das Hortas de que fui socio; de
maneira que hade ser muito difficil provar-se perante a posteridadade
perplexa, a minha identidade de portuguez do seculo decimo nono por falta
de
um habito de Christo. Nem um habito de Christo at&eacute; &aacute; data
d'esta! Que este
suspiro te n&atilde;o chegue &aacute; alma como um remorso, <span
class="pagenum">[53]</span> &oacute; Thomaz Ribeiro, ex-ministro do reino,
ex-claviculario do cofre das Gra&ccedil;as r&eacute;gias! Ah! n&atilde;o.
Eu sei que me consideras
sobejamente afidalgado com as caricias das outras Gra&ccedil;as
parnasianas, filhas
de Jupiter e de Venus, tres tarascas incorti&ccedil;adas, flatulentas, com
hysterismos senis, fistulas e d&ocirc;res oste&oacute;copas,
repercuss&otilde;es de antigas
lubricidades, em saturnaes de batuques compassados por cithara e arrabil
com
os lascivos Aonios e Melybeus nos outeiros monasticos, nas academias, e nos
natalicios das Marcias e Francelias. Sim: n&oacute;s c&aacute; vamos
vivendo, ellas e eu,
n'um soccorro mutuo de cataplasmas de linha&ccedil;a, de rap&eacute; e
ch&aacute;s de tilia.</p>

<p>Tudo mais acabou. O palacio ardeu; os meus mestres e camaradas do
<i>Nacional</i> morreram todos; e este arcaboi&ccedil;o, que resta e
conserva o nome
que eu tinha <span class="pagenum">[54]</span> ent&atilde;o, devem-o
&aacute;
Gertrudes a
litteratura nacional e as dezenas de boticas que eu tenho consummido, como
um
suicida recatado que n&atilde;o quer escandalos.</p>

<p class="centrado">*</p>

<p>Foi assim que ella me salvou... Mas receio enfastiar-te, meu amigo, sem
chegar a sensibilisar-te. O exterminio da Rhetorica foi uma calamidade para
os que pretendem commover. A gente, dantes, conhecia umas figuras de
eloquencia que puxavam arithmeticamente um certo numero de lagrimas das
coisas, <i>lacrimae rerum</i>, aos olhos das pessoas. Se a glandula do
liquido sentimento n&atilde;o se abria ao toque da metaphora, era seguro
fender-se
<span class="pagenum">[55]</span> golpeada pela penetrante hyperbole. Hoje
em
dia j&aacute; se n&atilde;o chora sen&atilde;o com uma ophtalmia. De mais a
mais,
os artistas
superiores no officio de escrever, alveneis do templo da Memoria, Vitruvios
e
Possidonios do eterno Pantheon, com pouca argamassa de phrases, ageitavam
uns
rendilhados nichos de immortalidade para os seus amigos, em quanto eu,
cabouqueiro de obra grossa, terei de ser enfadonhamente palavroso para
esquadriar uma lousa, brunil-a, gravar-lhe um <i>vale</i> de saudade
agradecida, e assentai-a sobre uma campa... Uma campa! N&atilde;o a teve a
pobre
Gertrudes. L&aacute; se desfez na leiva barrenta de qualquer adro
desconhecido
d'aquellas desoladas charnecas do Douro.</p>
<span class="pagenum">[56]</span>

<p class="centrado">*</p>

<p>Assistira, um dia, Gertrudes ao meu jantar e viu que eu me confrangia
enjoado pelo espectaculo repulsivo de meia franga recozida e um caldo
branco
em que boiavam uns olhos amarellos da enxundia do oveiro da ave. Ella
cheirou
de longe o caldo fumegante, e disse com engulho:</p>

<p>&mdash;Captiva! isto nem com fome de c&atilde;o se podia tragar!</p>

<p>Que o medico me n&atilde;o deixava comer outra coisa,&mdash;balbuciei
t&atilde;o extenuado e
offegante que me parecia despegar-se o ultimo colchete da existencia n'um
esvahir de desmaio.</p>

<p>&mdash;Sinto-me morrer...&mdash;murmurei flebilmente.</p>
<span class="pagenum">[57]</span>

<p>&mdash;E morre decerto!&mdash;confirmou ella com sinistra
solemnidade&mdash;morre, se n&atilde;o
mudar de comida. Quer que eu o ponha rijo? Diga &aacute; dona da hospedaria
que a
sua enfermeira e cozinheira sou eu.</p>

<p>N&atilde;o esperou resposta e sahiu. Pouco depois, voltou muito
afreimada, tirou
a mantilha de sarja, mudou de cal&ccedil;ado para n&atilde;o fazer bulha
com os tac&otilde;es das
botinhas, cingiu um len&ccedil;o na fronte recolhendo os band&oacute;s,
atou um avental de
riscadinho na cintura e foi para a cozinha. Quando entrou com uma
ca&ccedil;oula
coberta, o perfume vaporado do rebordo da tampa abriu subitamente no meu
olfacto uma fonte de vida, uma sensa&ccedil;&atilde;o entre espiritual e
nazal, um quasi
extasis, como a evidencia da immortalidade do <i>eu</i>. Arranjou a meza de
leito com o talher, afofou-me as travesseirinhas nas costas angulosas,
escadeadas como um <span class="pagenum">[58]</span> peda&ccedil;o de velho
canc&ecirc;llo
desengon&ccedil;ado, a cahir das dobradi&ccedil;as despregadas,&mdash;e
passou para uma travessa
o acepipe fumegante. Eram duas m&atilde;os de boi guizadas, loiras, de uma
unctuosidade oleosa que punha caricias ferozes nos dentes, e agu&ccedil;ava
na
abobada palatina as cobi&ccedil;as dantescas do faminto Ugolino e de um
professor
portuguez de instruc&ccedil;&atilde;o primaria. Devorei uma das
m&atilde;os, sopeteando no molho
peda&ccedil;os de p&atilde;o que engulia inteiros, soffregamente, n'uma
intalla&ccedil;&atilde;o.</p>

<p>&mdash;Poderei comer a outra m&atilde;o, snr.ª Gertrudinhas? perguntei
esperando em
anciosa incerteza a resposta duvidosa.</p>

<p>&mdash;Se tem vontade, coma. Que sente l&aacute; por dentro?</p>

<p>&mdash;Fome, snr.ª Gertrudes, fome!</p>

<p>&mdash;Ent&atilde;o coma; a natureza que lh'o pede, &eacute; por que
n&atilde;o lhe faz mal.</p>

<p>E n&atilde;o fez. Fumei um charuto que at&eacute; <span
class="pagenum">[59]</span>
&aacute;quelle momento me nauze&aacute;ra. Pedi caf&eacute; e cana de
Paraty. Estive quasi a
pedir
as cal&ccedil;as para me levantar.</p>

<p>&mdash;Nada de boticadas! intimou ella; e, pegando em dous frascos de
pilulas
de ferro de Blaud e de Vallet, e de meia garrafa de vinho quinado despejou
tudo na primeira vasilha concava que se offereceu &aacute; sua
indigna&ccedil;&atilde;o.&mdash;F&oacute;ra com
a porcaria!&mdash;bradava gesticulando, com a c&oacute;lera scientifica e a
justi&ccedil;a
indefectivel de um medico homeopata.</p>

<p>No dia seguinte deu-me de jantar troixas de recheio, bifes de presunto
de
Melga&ccedil;o e meio mel&atilde;o. O medico assistente, o Jo&atilde;o
Ferreira, grande clinico,
veio &aacute; tarde, e poz-se a farejar.&mdash;Que lhe cheirava a
mel&atilde;o! se eu
pratic&aacute;ra
a loucura de comer mel&atilde;o?!&mdash;A Gertrudes acudiu &aacute; minha
perplexidade:&mdash;que
f&ocirc;ra ella quem o com&ecirc;ra; que eu, coitadinho, <span
class="pagenum">[60]</span> estava a caldos e aza de franga, uma
desgra&ccedil;a!</p>

<p>O doutor tomou-me o pulso, e fez um gesto de satisfa&ccedil;&atilde;o
tranquillisadora:&mdash;que eu estava melhor quanto ao pulso, um pouco
rapido, mas
regular; auscultou-me a regi&atilde;o precordial; j&aacute; mal percebeu o
<i>ruido de
folle</i>; por&eacute;m, continuava a fariscar o mel&atilde;o, desconfiado,
chegando o seu
descompassado nariz absorvente ao meu perfido halito, quando me auscultava
as
arterias carotidas.</p>

<p>&Aacute; noite, visitou-me outro medico, interessado na minha cura
duvidosa,
como
amigo. Era Camara Sinval, lente da Esc&oacute;la Medico-Cirurgica, um que
pr&eacute;gava,
n&atilde;o por hypocrisia, mas por paix&atilde;o desvairada da Arte dos
Vieira e
Bourdaloue, serm&otilde;es ultramontanos empavezados de sapiencias
academicas com
grandes empolas de latim pag&atilde;o. Nunca me receitava. <span
class="pagenum">[61]</span> Para as insomnias mandava-me l&ecirc;r
philosophos e
poetas epicos. Disse-me que, na sua clinica, empregava primeiro as epopeas
desde a <i>Iliada</i> at&eacute; &aacute; <i>Henriqueida</i>; e, em ultimo
recurso, os
systemas philosophicos desde Plat&atilde;o at&eacute; Victor Cousin. Que
tivera&mdash;contava&mdash;um doente de insomnia rebelde que resistira
singularmente ao
1.º e parte do 2.º Canto dos <i>Luziadas</i>; mas, perdidas as
esperan&ccedil;as de
anesthesia, lhe l&ecirc;ra duas paginas de Kant, e o enfermo fic&aacute;ra
sopitado n'um
lethargo de Epimenides. Aconselhou-me a Homeopathia, medicina inoffensiva e
de vantagem para fantasistas supersticiosos. Apenas lhe achava o defeito de
ter entre os seus medicamentos uma <i>Eufrazia</i> e uma <i>Ignacia</i>;
por
que, se tivesse tambem uma <i>Athanasia</i>, seriam as trez Parcas com
pseudonymos lethaes. Entretanto, achou-me espantosamente <span
class="pagenum">[62]</span> melhor. N&atilde;o acreditava. Queria saber o
que eu
tinha tomado. Referi-lhe a verdade&mdash;as m&atilde;os de boi, os bifes de
presunto, as
troixas, o mel&atilde;o, a Providencia, sobre tudo a Providencia na pessoa
de
Gertrudes.</p>

<p>&mdash;&Eacute; uma grande clinica a Gertrudes, disse elle; mas, se ella
&aacute;manh&atilde; lhe
der lampreia, congro de caldeirada, timbal de camar&otilde;es ou sallada de
pepino,
aconselho-lhe que se abstenha. A morte pela fome e a morte pelo
enfartamento
andam sempre de bra&ccedil;o dado.</p>

<p>&mdash;Mas, se a natureza pede...&mdash;atalhei plagiando Gertrudes.</p>

<p>&mdash;Nada de pantheismo. A natureza comp&otilde;e-se de dois elementos
em propor&ccedil;&otilde;es
desiguaes: Deus como um, e Diabo como trez. Sou manicheu. Apenas concedo ao
Bem a quarta parte de ac&ccedil;&atilde;o na regedoria do universo. O Diabo
&eacute; quem <span
class="pagenum">[63]</span> faz os venenos dos vegetaes e dos mineraes, o
frio que gela o sangue e o calor que abraza o cerebro, e a hydrophobia, e o
raio e os terramotos, e a cholera asiatica, os miasmas homicidas dos
pantanos
e cavernas, e, sobre todos os flagellos, o homem que, fornecendo uma
pequena
parte de si, uma costella, produziu essa pessima coisa&mdash;a mulher.
N&atilde;o se fie
na natureza, e muito menos na humana, por que essa &eacute; a mais
corruptivel, e a
mais fetida quando apodrece de todo. Por emquanto v&aacute; comendo as
m&atilde;os
de
vacca; mas fique por ahi que n&atilde;o v&aacute; metter os p&eacute;s
pelas m&atilde;os.</p>

<p>Isto, com embrechados de latim de Horacio e da Biblia, abalou-me quanto
&aacute;
dieta.</p>
<span class="pagenum">[64]</span>

<p class="centrado">*</p>

<p>Conversemos um pouco a respeito d'este medico, meu querido Thomaz
Ribeiro.
Sinval era geometricamente materialista, uma raz&atilde;o emancipada das
intercadencias pathologicas da F&eacute;. E fazia e pr&eacute;gava
serm&otilde;es nas egrejas
catholicas. Como n'esta far&ccedil;a da vida &eacute; ridiculo o papel dos
homens mais
intelligentes! Era atheu; por que «se existisse Deus (dizia o
prec&iacute;to) duas
das suas muitissimas perfei&ccedil;&otilde;es seriam a Bondade e a
Presciencia. Ora a
<i>maldade</i> da creatura contradiz a <i>bondade</i> do creador; e a
<i>liberdade</i> do homem, condemnado por causa d'ella, faz repugnancia
&aacute;
<i>presciencia</i> de Deus que teria creado o homem livre para o condemnar
como insubordinado. Cacologia!&mdash;exclamava elle.</p>
<span class="pagenum">[65]</span>

<p>Mas que falta de logica! Se eu, n'um impeto de erudi&ccedil;&atilde;o
entupidora, lhe
citava o invicto argumento de Voltaire: «Se n&atilde;o existisse Deus,
seria preciso
invental-o», Sinval respondia-me com Diderot: <i>C'est ce qu'on a fait</i>.
E
quem ficava entupido, a final, era eu, por que as minhas lettras
theologicas
eram uma lastima. Havia de ser hoje!... Quanto &aacute; immortalidade da
alma,
dizia
elle que havia de esclarecer-se depois da morte. Eu n&atilde;o lhe
replicava, por
tambem me parecer esse expediente o mais acertado.</p>

<p>&mdash;Mas desconfio que todas as minhas trez almas s&atilde;o
mortaes&mdash;acrescentou
elle.</p>

<p>&mdash;Trez?!</p>

<p>&mdash;S&atilde;o trez as almas que o divino Plat&atilde;o me concede no
<i>Timeu</i>. D&aacute;-me
uma alma immortal na cabe&ccedil;a, e duas almas mortaes, uma no peito, e
outra na
barriga, separadas pelo diaphragma.</p>
<span class="pagenum">[66]</span>

<p>E, com effeito, verifiquei depois que Plat&atilde;o, considerado por
alguns SS.
PP. o precursor do christianismo, dava trez almas a cada pessoa; e, nas
minhas especula&ccedil;&otilde;es physiologicas, encontrei sugeitos com as
trez almas,
por&eacute;m todas na barriga.</p>

<p>Lembram-me algumas defini&ccedil;&otilde;es d'este sensualista que sabia
o seu Lucrecio
de c&oacute;r. Definia elle a virtude <i>um producto artificial da politica
e da
vaidade</i>. Aqui ha bastante sensatez; mas esta defini&ccedil;&atilde;o
estava dada por
Mandeville e impugnada por Berkeley, seculo e meio antes de Sinval
nascer.</p>

<p>Defini&ccedil;&atilde;o do <i>homem</i>: «O homem &eacute; um organismo
servido por bons e m&aacute;os
instinctos, alguns mais ferozes que os das alimarias, e nenhum t&atilde;o
intelligente como os do castor, das formigas e das abelhas; al&eacute;m
d'isso, tem
o dom da palavra, <span class="pagenum">[67]</span> se lh'a ensinam, e vai
muito al&eacute;m do papagaio em glotica. Ha uma s&oacute;
distinc&ccedil;&atilde;o que extrema o homem
de todos os outros animaes...»</p>

<p>&mdash;A alma&mdash;interrompi eu perspicazmente.</p>

<p>&mdash;N&atilde;o. A mentira. O homem &eacute; o unico animal que
mente.</p>

<p>Defini&ccedil;&atilde;o da <i>vida</i>: «É uma alternativa de
assimila&ccedil;&atilde;o e
desassimila&ccedil;&atilde;o, de secre&ccedil;&atilde;o e
excre&ccedil;&atilde;o. <i>Pensamento</i> &eacute; o resultado de
combina&ccedil;&otilde;es chimicas.»</p>

<p>&mdash;Ent&atilde;o, vida organica e vida da consciencia &eacute; tudo
chimica? E o Amor
tambem?</p>

<p>&mdash;&Eacute;, e da mais grosseira e trivial, por ser a unica
exercitada na retorta
do boticario da aldeia. O amor do homem primitivo e selvagem era uma
paix&atilde;o
genesica, typica, servida em todo o reino animal por org&atilde;os
identicos,
histiologicamente <span class="pagenum">[68]</span> e physiologicamente
semelhantes, e a final de contas uma func&ccedil;&atilde;o exosmosica de um
lado e
endosmosica do outro, percebe voc&ecirc;? O amor do homem actual e culto
&eacute; a mesma
exuberancia bruta do organismo, modificado por alguns sonetos &aacute;
f&ecirc;mea;
por&eacute;m,
no fundo da Natureza, est&aacute; o inalteravel <i>clich&eacute;</i>.</p>

<p>E eu, melancolicamente, com gestos desolados:</p>

<p>&mdash;Com que ent&atilde;o, <i>endosmose</i> o amor de Beatriz, de
Laura e Leonor!...
oh! oh!</p>

<p>E elle sorridente:</p>

<p>&mdash;<i>Sensiblerie</i> piegas, amigo meu, as suas
interjei&ccedil;&otilde;es theatraes. Se
Beatriz e as outras meninas, em vez de gerarem, por
inspira&ccedil;&atilde;o, sonetos e
poemas, tivessem occasi&atilde;o de gerar meninos robustos&mdash;com o
qu&ecirc; a litteratura
de cabotagem teria perdido bastante&mdash;voc&ecirc; mal poderia <span
class="pagenum">[69]</span> explicar-me transcendentalmente o phenomeno
psychico do amor do Dante e dos outros e de Beatriz e das outras. Nas
regi&otilde;es
selvaticas onde o sensualismo se retoi&ccedil;a desenfreadamente em
promiscuidade de
homens e mulheres, como classifica voc&ecirc; esse estimulo bruto da carne?
&Eacute;
talvez o classico Cupido que desembesta do arco flechas de amor aos coiros
fuscos dos australezes, hein? V&aacute; perguntar a um cafre kuza se elle
sabe o
que
&eacute; <i>amor</i>, e pergunte &aacute; cafrina se ella entende o que
seja
<i>pudor</i>...</p>

<p>&mdash;Perd&atilde;o! o pudor &eacute; universal, particularmente nas
mulheres sem excep&ccedil;&atilde;o
das ra&ccedil;as mais atrazadas. Haja vista &aacute;s tangas...</p>

<p>&mdash;Ora muito obrigado pelas suas tangas...&mdash;atalhou Sinval a
impulsos de
riso.&mdash;O celebre viajante Cook, na sua <i>Primeira viagem</i>, conta
que em
Taiti as <span class="pagenum">[70]</span> mulheres, por um refinamento de
educa&ccedil;&atilde;o esmerada, quando cumprimentam alguem, exhibem
aquella metade do
corpo menos usual nas exposi&ccedil;&otilde;es ao ar livre.</p>

<p>&mdash;Qu&atilde;o delicadas!</p>

<p>&mdash;E qu&atilde;o pudibundas!... Ha tribus selvagens, ali&aacute;s
muito casti&ccedil;as, em cuja
linguagem falta a palavra <i>amor</i>, nem mesmo conhecem o beijo, essa
mimosa delicia da epiderme que os homens aprenderam dos pombos e das rolas,
por que a b&ecirc;sta humana era incapaz de inventar o beijo.</p>

<p>D'uma vez, resentido com aquella <i>litteratura de cabotagem</i> em que
elle mentalmente me classificava, e, de mais a mais, ferido nas minhas
convic&ccedil;&otilde;es metaphisicas, sahi &aacute; li&ccedil;a
impavidamente, e discorri por largo, e
bem, com muita felicidade, provando a existencia de Deus pelo facto da
minha
existencia, e a divina forma&ccedil;&atilde;o do mundo pelo facto da
materia <span
class="pagenum">[71]</span> bruta n&atilde;o se poder espontaneamente
formar a si,
ali&aacute;s o homem, materia menos bruta, faria alguma coisa com elementos
novos.
Innegavelmente despenhei-o; mas elle, como o Lucifer de Milton e do Braz
Martins no <i>Santo Antonio</i> ainda regougava l&aacute; do fundo do
abysmo:</p>

<p>&mdash;Voc&ecirc; conhece a philosophia de Xenophanes?</p>

<p>Fiz um gesto de cabe&ccedil;a affirmativamente patarata, e elle
proseguiu com um
riso mordazmente suspeitoso de que eu n&atilde;o sabia nada de
Xenophanes.</p>

<p>&mdash;Xenophanes&mdash;disse Sinval solemnisando o aspeito&mdash;aos
noventa e dois
annos de idade lia os seus poemas didaticos de moral santa, e pedia esmola
aos ouvintes para sepultar os filhos. Morreu mais de centenario estudando
sempre; e, pouco antes de expirar, fez esta profecia: «Ninguem soube, nem
sabe, nem saber&aacute; <span class="pagenum">[72]</span> nada
respectivamente a
Deus e &aacute; forma&ccedil;&atilde;o do mundo; e aquelle que mais
egregiamente fallar
d'essas
coisas, ser&aacute; t&atilde;o ignorante como os outros.» Ora voc&ecirc;
acaba de fallar
egregiamente.</p>

<p>E retirou-se, provavelmente, confundido.</p>

<p>Nunca me esqueceu a opini&atilde;o scientifica d'este medico a respeito
do
adulterio. Dizia elle com aprumo cathedratico e um sorriso
rabelaiseano:&mdash;Esposa perfida e esposo trahido s&atilde;o effeitos
necessarios e
fataes de influencias celestes&mdash;coisas do Zodiaco. Uns homens, os
seductores,
nascem no Signo de Le&atilde;o, e d'ahi vem chamarem-se
<i>le&otilde;es</i>; outros homens,
os minotaurisados, nascem no signo de Capricornio, e d'ahi vem chamarem-se
o
que voc&ecirc; sabe. &Eacute; como eu penetro n'esta escura e hedionda
voragem do
adulterio, com o facho mathematico da Astronomia.</p>
<span class="pagenum">[73]</span>

<p>&mdash;Em que Signo nasceria eu?&mdash;murmurei meditabundo,
ingenuamente.</p>

<p>E elle, com solemnidade comica:</p>

<p>&mdash;No Signo de <i>Libra</i> n&atilde;o seria por que o vejo bastante
falho d'essa
especie. Persuado-me que seria no de <i>Caranguejo</i>, (<i>Cancer</i>)
quando leio na gazeta as suas theorias sociologicas; mas, &aacute; vista do
candor
donzel da sua lyra amorosa, bem p&oacute;de ser que voc&ecirc; nascesse no
Signo de
<i>Virgem</i> (<i>Virgo</i>). F&ocirc;sse como f&ocirc;sse, fa&ccedil;o
votos amigos e sinceros
por que n&atilde;o nascesse no de <i>Capricornio</i>, nem no de
<i>Touro</i>
(<i>Taurus</i>), nem no de <i>Carneiro</i> (<i>Aries</i>), por que todos
tres
possuem excrecencias symbolicas por onde se explica a profus&atilde;o dos
influenciados. Ha pontas de mais no Zodiaco, n&atilde;o acha?</p>

<p>&mdash;Sim, acho bastante sortido o Zodiaco. Parece a capital de um
reino
civilisado.</p>
<span class="pagenum">[74]</span>

<p>&mdash;Pois os legisladores n&atilde;o percebem d'isso nada.
Est&atilde;o ainda com o direito
canonico da idade-m&eacute;dia, permittindo que o trahido mate a adultera,
e
mandando em paz o marido adultero colhido em flagrante delicto. E note
voc&ecirc;&mdash;exclamava Sinval n'uma irrita&ccedil;&atilde;o de
consciencia revoltada&mdash;note voc&ecirc;
que a legisla&ccedil;&atilde;o christianisada da idade-m&eacute;dia, muito
cruel para as mulheres
e indulgentissima para os homens, era feita sob o influxo dos concilios!
Realmente as mulheres devem grandes obsequios ao christianismo, e
p&oacute;dem
fiar-se nos pr&eacute;gadores e nos moralistas <i>rococos</i> dos
Semanarios
religiosos que, uns por ignorancia e outros por obriga&ccedil;&atilde;o do
officio, a
bigodeam com a sua emancipa&ccedil;&atilde;o! A certos respeitos,
n&atilde;o ha paiz como este
nosso para ossifica&ccedil;&otilde;es de umas certas ignorancias
convencionaes. Conta-se
que Jesus perdo&aacute;ra <span class="pagenum">[75]</span> a uma adultera,
por
que
entre os seus proprios discipulos e o mulherigo que a seguia escandalisado
na
piugada dos esbirros, n&atilde;o havia creatura limpa do mesmo peccado que
lhe
atirasse a primeira pedrada. Bem boa corja, <i>cela va sans dire!</i> Pois,
quer seja facto, quer seja parabola, temos muito que deslindar entre a
philosophia messianica de Christo e a religi&atilde;o dos christ&atilde;os.
O ideal
humanissimamente caridoso de Jesus, quanto &aacute; fragilidade da mulher,
n&atilde;o tem
que v&ecirc;r com o <i>Matrimonio do jesuita</i> Sanches e o <i>Livro V das
Ordena&ccedil;&otilde;es</i>. Logo que Jesus, immolado inutilmente &aacute;
arraia-miuda da
Galil&ecirc;a, fechou os olhos, as adulteras judias e as conversas ao
christianismo
deturpado de Paulo, continuaram a ser apedrejadas; e, rodados 1849 annos de
civilisa&ccedil;&atilde;o desde a tragedia do Golgotha at&eacute; &aacute;
comedia da Carta-Gaioso, <span
class="pagenum">[76]</span> certo artigo do Codigo Penal, que nos rege,
permitte que o esposo trahido estrangule a adultera, sem lhe dar tempo a
invocar o misericordioso perd&atilde;o exemplificado por Christo. Pobres
mulheres!
que rica emancipa&ccedil;&atilde;o!<sup><a href="#nota2"
name="mr2">2</a></sup></p>

<p>Este trecho de discurso n&atilde;o era incontestavelmente um
mod&ecirc;lo de eloquencia
do pulpito catholico; mas o caso &eacute; que eu n&atilde;o sabia
ent&atilde;o destecer-lhe os
fios do sophisma. Havia de ser hoje!... E este homem&mdash;que tinha um
talento
<span class="pagenum">[77]</span> anecdotico, relampejante de remoques de
Swift e de Voltaire, ironias feitas de potassa caustica, indultando com
risos
sarcasticos os vicios sociaes que afogam em lagrimas as suas
victimas&mdash;Camara
Sinval padecia no cerebro uma doen&ccedil;a irrisoria, a monomania de
pr&eacute;gar serm&otilde;es
bombasticos &aacute;c&ecirc;rca do S. Sacramento, que por ahi andam em um
grosso volume
posthumo, com um prefacio meu, ha mais de vinte annos. A prosa de Sinval
tinha a sonoridade rythmica do verso heroico. <span
class="pagenum">[78]</span> Possui impressa uma das suas
ora&ccedil;&otilde;es proferidas
na abertura das aulas medico-cirurgicas. Come&ccedil;ava assim: <i>Tem o
sanhudo
le&atilde;o falcadas garras, tem a timida lebre agudo ouvido, vista
perspicaz a
aguia generosa...</i> S&atilde;o trez hendecassyllabos arcadicos bem
feitos,
pomposos.</p>

<p class="centrado">*</p>

<p>Voltando &aacute; minha enfermidade mortal, no dia seguinte restringi-me
ao
bacalh&aacute;o assado muito saturado do alho estomacal. O bacalh&aacute;o
conquistou na
moderna therapeutica das gastrodyneas, nas dyspepsias e gastrites chronicas
uma reputa&ccedil;&atilde;o tonica, restaurante; quanto ao alho, esse gosa
creditos de
antidoto da <span class="pagenum">[79]</span> raiva; por&eacute;m,
n'aquelle tempo,
o reles pescado da Terra Nova era considerado comestivel apenas assimilavel
a
estomagos de patag&otilde;es, com a potencia digestiva de ogres; e, a
respeito do
alho, pessoa que cheirasse a elle tinha as inquiri&ccedil;&otilde;es
tiradas desde malandro
at&eacute; scelerado.</p>

<p>Como quer que seja, eu, alternando o bacalh&aacute;o com as tripas de
boi&mdash;as
tripas, o heroico braz&atilde;o do Porto&mdash;um complexo aphrodysiaco de
chispe, de
paio, aves, hervan&ccedil;os e color&aacute;o, recuperei, ao cabo de duas
semanas, for&ccedil;as
extraordinarias e tamanhas que, n'um transporte de gratid&atilde;o,
levantei
Gertruria e passei-a triumphalmente nos meus bra&ccedil;os. Quando as
chloroses e as
anemias est&atilde;o grassando nos grandes centros como doen&ccedil;a
endemica da gera&ccedil;&atilde;o
nova depauperada, eu faltaria ao sagrado dever altruista, se n&atilde;o
offerecesse
este boletim sanitario aos que padecem. <span class="pagenum">[80]</span>
Que
elles principiem pela m&atilde;o de vacca e concluam a sua cura com tripas
sortidas.</p>

<p>Entretanto, o doutor Jo&atilde;o Ferreira propalava a minha cura da
perigosa
opila&ccedil;&atilde;o como a mais rara e inesperada da sua clinica,
mediante o ferro e o
vinho quinado. Tinha-me arrancado das pr&ecirc;zas da morte, dizia-se; e a
minha
engomadeira, uma devota velhinha, asseverava que f&ocirc;ra o martyr S.
Torquato de
Guimar&atilde;es que a obsequi&aacute;ra mais uma vez, curando-me.</p>

<p class="centrado">*</p>

<p>Depois, no resvalar de doze annos, as vagas aparcelladas da minha
derrota
em demanda do Prestes-Jo&atilde;o do Ideal, sendo <span
class="pagenum">[81]</span>
piloto o marido ass&aacute;s conhecido de Psyche, baldearam-me a
regi&otilde;es inhospitas
onde n&atilde;o podia encontrar Gertrudes. Nunca mais a vi; mas, como a
saudade me
estava sempre negaceando para aquelle tempo, a imagem d'ella acompanhava as
minhas recorda&ccedil;&otilde;es de perdas irreparaveis, desde uns aureos
sonhos de
trovador que eu sonh&aacute;ra, at&eacute; outros «sonhos» de farinha e
manteiga que a
Gertrudes fazia com o auxilio dos ovos. Eu sentia, a um tempo, o perfume
dos
anhelitos de Marilia bella e o das murcellas incomparaveis de Gertruria. A
vergonhosa dualidade do cora&ccedil;&atilde;o do homem! Se n&atilde;o
fossem as falacias
metrificadas, e o lyrico, depondo o alaude, se confessasse ingenuamente em
prosa, n&atilde;o haveria arr&ocirc;bo de alma que n&atilde;o sahisse
apelintrado pela
concumitancia ignobil das ca&ccedil;oulas.</p>
<span class="pagenum">[82]</span>

<p class="centrado">*</p>

<p>Quando li a noticia da morte de Gertrudes, e n&atilde;o pude duvidar que
a
naufragada era a minha restauradora, meditei solver a minha divida de
gratid&atilde;o com um artigo necrologico, por n&atilde;o ter sufficiente
confian&ccedil;a na
utilidade de uma missa <i>de requiem</i>, a doze vintens, vinho por conta
do
padre.</p>

<p>Eu tinha pertencido por algum tempo a uma sociedade de homens de
lettras,
quasi exclusivamente dedicados &aacute; especialidade «necrologias de
defunctos
illustres». Eramos os gatos-pingados do Baluarte. Choravamos enormes
artigos
bem phraseados e estrangulados de interjei&ccedil;&otilde;es afflictas, com
epigraphes em
latim, sobre defunctos analphabetos que, &aacute; mingua <span
class="pagenum">[83]</span> de instruc&ccedil;&atilde;o primaria,
n&atilde;o poderiam na celeste
mans&atilde;o tomar conhecimento da nossa prosa. Andavamos t&atilde;o
assanhados n'esse
fariscar de chacaes o c&ecirc;vo litterario de carne morta que seriamos
capazes de
assassinar pessoas distinctas, se as indigest&otilde;es, as tuberculoses, a
cachexia
mercurial, o escrofulismo, os figados engorgitados e a pharmacia nos
n&atilde;o
dispensassem de alimentar com sangue humano o cannibalismo da Arte
elegiaca.
O presidente da sociedade era Jos&eacute; Barbosa e Silva, um mo&ccedil;o
de grande
talento, diplomata em Berlim, deputado por Vianna do Castello, sua patria.
As
necrologias que este adoravel rapaz estampou s&atilde;o as de todos os
mortos seus
contemporaneos, seus amigos, seus conhecidos, ou apenas amigos ou
conhecidos
de uns sujeitos que elle podia vir a conhecer. No torvelinho dos prazeres,
que <span class="pagenum">[84]</span> todos experimentou, Jos&eacute;
Barbosa parava
de repente a olhar para o golpho que lhe sorvia um companheiro; e, como
presagiava morrer aos vinte e oito annos, quando carpia os outros,
ponderando
a tristeza da morte, parecia chorar sobre si mesmo.</p>

<p>Fallecido Barbosa e Silva, o maior numero de seus amigos escriptores
tomou
a s&eacute;rio a desgra&ccedil;a da morte, e experimentou a impossibilidade
de escrever
necrologias quando a d&ocirc;r &eacute; sincera e inconsolavel. Os socios
da institui&ccedil;&atilde;o
carpideira j&aacute; quasi todos naufragaram por essas restingas dos
cemiterios.
Os
raros que ainda restam, sentados &aacute; ourella do rio negro, encolhidos,
a
tiritar na algidez de decrepitos, e de m&atilde;os inclavinhadas nos
joelhos, ainda
ouvem as commemora&ccedil;&otilde;es funebres da actualidade, e por vezes
rejubilam na sua
jactancia senil quando se <span class="pagenum">[85]</span> v&ecirc;em
plagiados
n'estas f&oacute;rmas da necrologia moderna:</p>

<blockquote>
<p>Mais uma saudade para a terra, mais um anjo para o c&eacute;o, etc.</p>

<p>Mais uma vida ceifada em bot&atilde;o pela fouce, etc.</p>

<p>A aza negra da impavida morte acaba de ro&ccedil;ar as faces do nosso
amigo,
etc.</p>

<p>A sangrenta Parca acaba de cortar, etc.</p>

<p>A cega Atropos que tanto bate &aacute; porta do palacio como da
choupana,
etc.</p>
</blockquote>

<p>E estes dizeres que j&aacute; f&ocirc;ram formulas s&eacute;rias,
sacramentaes, e estimulo a
torrentes de lagrimas, s&atilde;o hoje em dia uns humorismos inconscientes
que
despojam a morte de toda a sua respeitabilidade e
circumspec&ccedil;&atilde;o.</p>
<span class="pagenum">[86]</span>

<p class="centrado">*</p>

<p>Pois, Thomaz Ribeiro, n&atilde;o pude redigir a necrologia de
Gertrudes!</p>

<p>Tu que &eacute;s sensivel e conheces os arcanos da arte,&mdash;que
possues illesas do
golpe dos desenganos as cellulas funccionaes das illus&otilde;es queridas,
(isto
&eacute;&mdash;a alma incolume, com as suas 3 potencias,
numera&ccedil;&atilde;o antiga); e conservas a
candura juvenil do cora&ccedil;&atilde;o, (<i>cora&ccedil;&atilde;o!</i> o
musculo nutriente com
auriculas e ventricolos!&mdash;releva o archaismo
proven&ccedil;al&ecirc;sco que me faz coevo
de Macias, o Enamorado), do musculo, digo, que n&atilde;o encaneceu em
breves annos
de infortunio sem treguas; e, na idade da prosa de ministro da cor&ocirc;a,
ainda
te commoves sob o impressionismo affectivo do inolvidavel poeta do <span
class="small-caps">D. Jayme</span>, imaginas, porventura, <span
class="pagenum">[87]</span> que eu n&atilde;o pude escrever por que as
d&ocirc;res
immensas s&atilde;o mudas, e os repell&otilde;es da paix&atilde;o
turbulenta impedem que a phrase
se acepilhe e pula e arredonde. Agrade&ccedil;o o teu conceito que ao mesmo
tempo me
lisongeia e adult&eacute;ra; mas a raz&atilde;o &eacute;
outra&mdash;&eacute; deploravel. Queres saber por que
n&atilde;o escrevi a necrologia da humilde mulher que me salvou?&mdash;foi
por que ella
me salvou como cozinheira. Por mais combina&ccedil;&otilde;es que fiz com
as grosas de
allegorias de que dispunha, por mais embrechados de figuras que os canones
de
Quintiliano me liberalisassem, n&atilde;o atinei com uma evasiva
consentanea com a
minha cathegoria de philaucioso casquilho em <i>redingotes</i> do Catarro e
lettras amenas. Eu tinha escripto bastantes artigos funebres, catadupas de
pranto sobre os esquifes de matronas v&aacute;rias que haviam nascido
<i>gertrudes</i>, e do tambor&ecirc;te <span class="pagenum">[88]</span> da
cozinha
avoenga se esvoa&ccedil;aram nas azas da bebada fortuna para os divans
bysantinos e
d'ahi para os jazigos marmoreos. A penna corria-me de vontade, no fremito
da
inspira&ccedil;&atilde;o, e as perolas, crystalisa&ccedil;&otilde;es do
muco lacrimal, saltavam-lhe dos
bicos quando a defunta levava atraz da sua podrid&atilde;o muitas
carruagens, e era
suffragada na egreja refulgente de tochas, em uma neblina de incenso, por
uma
berrata fanhosa e barbar&ecirc;sca de levitas, com barrigas basilicaes, que
decerto, se os transportassem &aacute;s miss&otilde;es africanas, ririam
&aacute;s escancaras da
algazarra que fazem os cafres &aacute; volta de um morto.</p>

<p>Figurou-se-me, al&eacute;m d'isso, que a imprensa, moderadamente
democratica e
cheia de conveniencias melindrosas, se constrangeria tolerando nas suas
columnas, por comprazer &aacute; minha ridicula <span
class="pagenum">[89]</span>
magua, a necrologia da cozinheira Gertrudes. De mais a mais, eu n&atilde;o
sabia
como al&ccedil;ar o estylo prismatico, de adjectivos rutilos, de modo a
deslumbrar a
critica soez, e a n&atilde;o desafiar o sorriso gaiato dos dandys pela
importancia
que eu dava &aacute; minha sanidade physiologica restaurada pela m&atilde;o
de
vacca.
Ser-me-hia talvez possivel equilibrar na gymnastica de
locu&ccedil;&otilde;es explosivas,
victorhuguescas, onomatopaicas o interesse da morta, descrevendo o
naufragio
do barco rab&ecirc;llo com os horrores do brigue <i>Mondego</i> ou da
fragata
<i>Medusa</i>. Eu conhecia umas esfusiadas pyrothechnicas de metaphoras que
punham enthusiasmos furiosos na dramatologia epileptica do Theatro-Normal,
volcanisando as familias incendiarias da rua dos Bacalhoeiros; e ainda
agora
n&atilde;o passam de todo despercebidas &aacute; minha pasmaceira de
minh&ocirc;to
palerma.</p>
<span class="pagenum">[90]</span>

<p>Ainda cheguei a ensaiar o genero... <i>Os relampagos afuzilavam... O
c&eacute;o
phosphoreava as suas lampadas sinistras para v&ecirc;r a lucta do abysmo.
Eram os
albatrozes, n'um arquejar estridente, a pairarem na treva superior com as
suas azas de fogo. As aguias do Mar&atilde;o, acossadas pelos
bulc&otilde;es das cumiadas,
acolhiam-se &aacute;s concavidades da serra, e passavam grasnando o threno
da
desola&ccedil;&atilde;o por sobre o paroxismo dos naufragos. Zuniam
furac&otilde;es assobiando
pelas espaldas angulosas dos penhascaes... A tripula&ccedil;&atilde;o, n'um
clamor de
agonias, a bradar «misericordia!»... O baixel arfava no dorso do
vagalh&atilde;o,
ou, cuspido &aacute;s nuvens, resvalava na voragem onde as pranchas
descosidas
ringiam asperrrrrrimamente.</i> (Onomatopeia)... <i>Castellos de nuvens
atras
desabavam</i> <span class="pagenum">[91]</span> <i>n'um estrallejar de
ribombos; o escarceu verde-bronze, topetando com o ether zebrado de
coriscos,
baqueava-se depois n'um marulhar de espumas rugidoras... O cahos de cima a
descer, a descer com a mortalha de treva sobre o abysmo que subia, subia
n'uma ressonancia de maldi&ccedil;&otilde;es ao <span
class="small-caps">fiat</span>,
creador das sevas angustias ineluctaveis do homem. E o naufrago cravava
olhos
piedosos no c&eacute;o; e via listrarem-se as centelhas dos raios, como se
os Titans
revolucionados arrojassem &aacute; cara de Jupiter as escumalhas igneas das
suas
forjas. E o bar&atilde;o de Forrester, ao portal&oacute;, hirto, impavido
como Nelson no
Trafalgar.., etc.</i> Tudo isto e o resto me sahiu ao pintar, e exacto como
uma photographia, na descrip&ccedil;&atilde;o de um desastre de barco de
pipas ido a pique
entre dois calh&aacute;os do Douro; mas, a <span
class="pagenum">[92]</span>
final,
o que eu n&atilde;o sabia era diluir em synonimias e paraphrases coherentes
com a
tremenda catastrophe o qualificativo «cozinheira». Ainda se Gertrudes,
filha
de um desembargador miguelista ou d'um brigadeiro capitulado em
Evora-Monte,
com alguns appellidos historicos, houvesse descido as escaleiras da
necessidade, sem deslise da honra, at&eacute; &aacute; baixeza do seu
officio, talvez que
eu ousasse arcar com a necrologia, apostrophando o flagello da guerra civil
que acorrentou &aacute; grilheta do fog&atilde;o e da bateria de panellas
aquella
mulher
nascida para rastolhar, sobre tapetes, <i>moires</i> crepitosas, laminadas
de
brilhos metalicos ondulantes, e para saltar com tregeitos desenvoltos, n'um
derrengue arrega&ccedil;ado e esquadrilhado de <i>&eacute;cuyère</i>, da
estribeira do
<i>landeau</i>, armorejado de paquifes arrogantes e escudos e timbres com
passaros prehistoricos <span class="pagenum">[93]</span> e hydras
assanhadas,
&aacute; porta das modistas;&mdash;para reinar, emfim, nos theatros, no
turbilh&atilde;o dos
bailes, nos balc&otilde;es dos bazares philantropicos, na
Caridade-<i>Flirtation</i>, e talvez no <i>sport</i> e no <i>turf</i>. Mas
Gertrudes n&atilde;o tinha appellidos: era miseravelmente <i>Gertrudes
Engracia</i>,
d'um plebeismo razo, filha da Engracia, j&aacute; celebre cozinheira dos
fidalgos
Mellos, casada com o Bento, cozinheiro famoso dos fidalgos Cyrnes, o qual
caz&aacute;ra com uma cozinheira n&atilde;o menos distincta dos fidalgos
Pamplonas. Esta
genealogia, entre duas receitas de pudins de batata, encontrei-a escripta
pelo pae de Gertrudes nas costas do frontispicio de um velho livro que ella
me deu chamado <i>Alivio de tristes e consola&ccedil;&atilde;o de
queixosos</i>. E da mesma
arvore de gera&ccedil;&atilde;o constava que seu terceiro av&ocirc; materno
f&ocirc;ra abbade de
Miragaya e sua quinta av&oacute; paterna era filha <span
class="pagenum">[94]</span>
de um frade loio. Estes dois clerigos propagadores, como elementos
genealogicos, n&atilde;o me pareceram imperiosamente exuberantes de
moralidade e
justi&ccedil;a para que eu, apostrophando a execravel guerra civil, a
responsabilisasse pela decahida posi&ccedil;&atilde;o servil da neta do
frade e do
abbade.</p>

<p class="centrado">*</p>

<p>Aqui tens, Thomaz Ribeiro, um cora&ccedil;&atilde;o aberto pelo remorso
que se offerece
&aacute; dissec&ccedil;&atilde;o do teu bistur&iacute;. Santo Agostinho,
imbecilitado pela
piedade, e J.
J. Rousseau, desbragado pela sua dissimulada philosophia cynica, deram-me o
exemplo de vir &aacute; pra&ccedil;a com a confiss&atilde;o tardia de uma
pusillanimidade
que d&aacute; a
<span class="pagenum">[95]</span> medida da miseria humana, e
particularmente
dos artistas de necrologias. N'este escripto, vim justi&ccedil;ar duas
bestialidades
protervas: a minha ingratid&atilde;o e o clyster inglez. Agora, sinto-me
bem, muito
desabafado. Talvez lhe deva a elle, &aacute; <i>jeropiga</i> desobstruente
do
Forrester, este desempacho da consciencia. Ha exemplos confirmados por
aforismos de Hippocrates.</p>

<p>Se chegaste aqui sem fastio, &eacute;s um anjo de paciencia e de
problematico
bom-gosto. Decerto uzurpei &aacute; patria uma hora das tuas
contempla&ccedil;&otilde;es
sanitarias sobre a revis&atilde;o da <span class="small-caps">carta</span>,
que anda
agora mui frequente na revista&mdash;o que me parece rasoavel, se ella,
n&atilde;o
obstante a <i>bigoterie</i> do Artigo 6.º, se tornou suspeita de virginismo
insufficiente para reger um paiz pudibundo.</p>

<p>Seja como f&ocirc;r, n'este opusculo esfervilham <span
class="pagenum">[96]</span> episodios desvairados que desatremam do
assumpto
e do titulo. S&atilde;o exuberancias que extravasam de uma grande medida
cogulada de
annos e de reminiscencias. O criticismo unhar&aacute; o abuso do
subjectivismo
indisciplinado, a desorienta&ccedil;&atilde;o do abjectivo impessoal, da
Arte Pura com
maiusculas, finalmente&mdash;o roman&ecirc;sco. Affoito-me, todavia, a
esperar que os
criticos pr&aacute;ticos, tendo em vista os episodios extravagantes,
af&oacute;ra os
gallicismos de que &eacute; capaz o seu aristocrata Tokay, usar&atilde;o
com o meu modesto
«vinho do Porto» a sua costumada indulgencia generosa. E permitta a minha
benigna estrella que os almotac&eacute;s d'este folheto, quando hajam de
aquecer o
seu criterio no calorifico de alguma beberagem nervosa e suggestiva,
prefiram
o Johannisberg palaciano ao garoto Cartaxo do <i>Jos&eacute; dos
Caracoes</i>; por
que, a final <span class="pagenum">[97]</span> de contas, nem todos os
criticos espiritados por vinhos canalhas tem o <i>humour</i> faiscante de
Poe, de Hoffmann, de Marlowe, de Zacharias Werner e de Bocage&mdash;uma
constella&ccedil;&atilde;o de bebados immortalmente classicos.</p>

<hr style="width: 15%">

<p>Ainda se n&atilde;o disse tudo.</p>

<p>N'este peda&ccedil;o de litteratura da decadencia, ou decahida de todo,
observe a
critica escorreita que ha dois projectos: um &eacute; patente, o outro
&eacute;
clandestino. O primeiro &eacute;&mdash;arrazar Inglaterra; e, com effeito,
arraza-se. O
projecto clandestino, um tanto arteiro, &eacute; obter pelo sophisma
tortuoso da
lettra redonda, typo-Elzevir, o que o mercieiro alcan&ccedil;a com o
correcto
syllogismo dos azeites e dos farinhaceos. O Espiritual ousa correr o
p&aacute;rio
com o <span class="pagenum">[98]</span> Comestivel: a meta &eacute; o
habito de
Christo. Que o mercieiro, melindrado na sua prosapia de anthropoide,
n&atilde;o se
agaste, se eu o lan&ccedil;o n'estas correrias de hippodromo. N&atilde;o
lhe conhe&ccedil;o outros
dons que o habilitem a entrar no <i>sport</i>.</p>

<p>Emfim, quando voltares a ministrar os negocios do reino, Thomaz Ribeiro,
n&atilde;o me percas d'&ocirc;lho o meu habito de Christo, merecido pela
fa&ccedil;anha heroica e
pouco trivial de arrazar Inglaterra. Bem v&ecirc;s que estas
ambi&ccedil;&otilde;es ali&aacute;s
temerarias, confesso, n&atilde;o ultrapassam desmedidamente as balisas do
meu
merecimento. A almejada venera &eacute; a infima, penso eu, a mais piranga
caracteristica ethnica da ra&ccedil;a que domina esta nesga rasgada da
Espanha, (que
m'o releve <span class="small-caps">d. Jayme</span>)&mdash;umas noventa
leguas,
metade incultas; e, assim mesmo, na povoa&ccedil;&atilde;o d'essa metade,
in&ccedil;am e pompeiam,
segundo conta <span class="pagenum">[99]</span> o <i>Almanach Commercial
para
1884</i>, cento e vinte dois condes, trezentos e quatro viscondes, e cento
e
noventa bar&otilde;es. Quanto a commendadores, quem contou as gotas do
mediterraneo,
as areias do Saharah e as estrellas da Via-Lactea? Ora, a respeito do
habito
de Christo, isso j&aacute; agora, bem sabes, &eacute; uma coisa que se
exporta para o
estrangeiro como amostra da nossa unica industria; mas envia-se
gratuitamente
como os <i>Grands Magasins du Printemps</i> nos remettem de gra&ccedil;a,
francos de
porte, os retalhinhos das suas fazendas.</p>

<p>Ah! que eu n&atilde;o morra n&uacute; d'esse habito! Concedam-me, na
morte ao menos,
essa insignia de christ&atilde;o em terra de moiros.</p>

<p class="direita"><i>S. Miguel de Seide, abril, 20, 1884.</i></p>
<span class="pagenum">[100]</span>

<div class="rodape">
<p><sup><a href="#mr1" name="nota1">1</a></sup> Quando o bar&atilde;o de
Forrester
pereceu por desastre, um dos mais authorisados jornaes do paiz, escreveu
sentimentalmente o seguinte: «... A morte desgra&ccedil;ada do snr.
bar&atilde;o de
Forrester a todos penalisava, pois o muito que aquelle illustrado
cavalheiro
se interess&aacute;ra sempre pela sorte do Douro, os bons servi&ccedil;os
que lhe prestou
com os seus escriptos... o tornaram geralmente estimado... Mostrou-se
sempre
muito dedicado a este paiz, e por muitas vezes associou o seu nome aos dos
que mais trabalharam para os seus melhoramentos e progresso.»&mdash;<i>O
Commercio
do Porto</i>, de 14 de maio de 1861.</p>

<p>Um correspondente da Regoa para o mesmo jornal e no numero seguinte,
escreveu: «&Eacute; sincero o sentimento geral que produziu a noticia da
morte do
snr. Forrester, e s&atilde;o bem justas as lagrimas que se derramam por
t&atilde;o
desastroso acontecimento. &Eacute; uma divida sagrada que se paga &aacute;
memoria do
distincto cavalheiro que tanto se sacrificou por este paiz. Portugal e
especialmente o Douro muito lhe devem... Apesar de estrangeiro era
portuguez
do cora&ccedil;&atilde;o por que poucos filhos d'esta patria mais fizeram
por ella nem mais
a amaram...»</p>

<p>Parece, pois, que os exemplares da diffama&ccedil;&atilde;o do vinho do
Porto eram
desconhecidos em Portugal. Que f&eacute; nos hade merecer a historia e a
biographia
escripta por contemporaneos, quando o facto social erradamente julgado, ou
a
vida de um individuo favorecida pela adula&ccedil;&atilde;o, ou deturpada
pelo odio, n&atilde;o
tiverem contradictores, tambem coevos, a contrastal-a!</p>

<p><sup><a href="#mr2" name="nota2">2</a></sup> <i>Nota
illustrativa.</i>&mdash;Joseph Gregorio Lopes da Camara Sinval era
esturrado
patul&ecirc;a da Junta rebelde do Porto, e command&aacute;ra com honras de
coronel o
batalh&atilde;o academico. Al&eacute;m d'este predicado faccioso, Sinval
tinha o exemplo do
austero historiador A. Herculano, que escrev&ecirc;ra: <i>A historia do
liberalismo
&eacute; uma comedia de m&aacute;o gosto.</i> E, resalvando as duas nobres
personagens,
D.
Pedro IV e Mousinho da Silveira, accrescent&aacute;ra: <i>O resto
n&atilde;o vale
a penna
da men&ccedil;&atilde;o. S&atilde;o financeiros e bar&otilde;es, viscondes,
condes e marquezes de fresca
data e mesmo de velha data, commendadores, gr&atilde;o-cruzes e
conselheiros: uma
turba que grunhe, borborinha, fura, atropellando-se e acotovellando-se, na
obra de roer um magro osso, chamado or&ccedil;amento, e que grita
aqui-d'el-rey!
quando n&atilde;o p&oacute;de tomar parte no regabofe.</i> Quanto &aacute;
«Carta-Gaioso»
a gente
velha ainda conheceu no Porto a corista d'aquelle appellido que cantou o
hymno da Carta Restaurada no theatro de S. Jo&atilde;o, e desde ahi ficou
identificada, a Gaioso, com o codigo das liberdades p&aacute;trias.</p>
</div>

</body>
</html>
